Repository: UMD-SEAM/bugbox
Catalog: exploits/corpus/Targets/horde_3_3_12/application/po/*.po
Languages: cs_cz

source: In the lists below select both, a field imported from the source file at the left, and the matching field available in your address book at the right. Then hit "Add pair" to mark them for the import. Once your are finished hit "Next".
cs_cz: Z dolních seznamù vyberte oboje, polo¾ku importovanou ze zdrojového souboru na levé stranì a odpovídající polo¾ku dostupnou ve Va¹em adresáøi na pravé stranì. Pak kliknìte na "Pøidat pár", èím¾ je oznaèíte pro import. Kdy¾ s tím budete hotovy, tak kliknìte na "Dal¹í".

source: Incorrect action code given.
cs_cz: Byl zadán nesprávný akèní kód.

source: Incorrect username and/or password.
cs_cz: Nesprávnì zadané u¾ivatelské jméno a/nebo heslo.

source: Incorrect username or alternate address. Try again or contact your administrator if you need further help.
cs_cz: Nesprávné u¾ivatelské jméno nebo alternativní adresa. Zkuste je¹tì jednou nebo kontaktujte Va¹eho systémového administrátora.

source: India
cs_cz: Indie

source: Individual Users
cs_cz: Jednotliví u¾ivatelé

source: Indonesia
cs_cz: Indonésie

source: Information
cs_cz: Informace

source: Information no longer available.
cs_cz: Informace ji¾ nejsou dostupné.

source: Inherited Members
cs_cz: Zdìdìní èlenové

source: Insert
cs_cz: Vlo¾it

source: Insert an email address to which you can receive the new password:
cs_cz: Vlo¾te e-mailovou adresu, na kterou obdr¾íte nové heslo:

source: Insert messages
cs_cz: Vlo¾it zprávy

source: Insert the required answer to the security question:
cs_cz: Vlo¾te po¾adovanou odpovìï na bezpeènostní otázku:

source: Insertion of images from Photo Galleries in text
cs_cz: Vkládání obrazkù z foto galerií do textu

source: Insufficient credit to send to the distribution list.
cs_cz: Nedostateèný kredit k odeslání zprávy na distribuèní seznam.

source: Insufficient credit.
cs_cz: Nedostateèný kredit.

source: Integer
cs_cz: Celé èíslo

source: Integer list
cs_cz: Seznam celých èísel

source: Internal Error: An attribute must ALWAYS match itself: %s
cs_cz: Interní chyba: Atribut se musí V®DY shodovat sám se sebou: %s

source: Internal LDAP error. Details have been logged for the administrator.
cs_cz: Vyskytla sa interní chyba LDAP serveru. Detaily byly zalogovány pro správce.

source: Internal database error. Details have been logged for the administrator.
cs_cz: Nastala interní chyba databáze. Detaily byly zalogovány pro správce.

source: International Address
cs_cz: Mezinárodní adresa

source: Invalid Kolab object type "%s".
cs_cz: Neplatný typ Kolab objektu: "%s".

source: Invalid UDH. (User Data Header).
cs_cz: Nesprávné UDH. (User Data Header).

source: Invalid VAT identification number format.
cs_cz: Neplatný formát identifikaèního èísla plátce DPH.

source: Invalid ZIP data
cs_cz: Neplatná ZIP data

source: Invalid action %s
cs_cz: Neplatná aplikace %s

source: Invalid application.
cs_cz: Neplatná aplikace.

source: Invalid authentication for user %s: %s
cs_cz: Neplatná autentizace pro u¾ivatele %s: %s

source: Invalid basedn configured
cs_cz: Nakonfigurována neplatná hodnota basedn

source: Invalid batch ID.
cs_cz: Neplatné identifikaèní èíslo (ID) dávky.

source: Invalid character in e-mail address: %s.
cs_cz: Neplatný znak v e-mailové adrese: %s.

source: Invalid data submitted.
cs_cz: Byla zadána neplatná data

source: Invalid destination address.
cs_cz: Neplatná adresa pøíjemce.

source: Invalid file format
cs_cz: Neplatný formát souboru

source: Invalid group ID passed (bad DN syntax)
cs_cz: Neplatná hodnota ID skupiny (¹patná DN syntax)

source: Invalid hash.
cs_cz: Neplatný he¹.

source: Invalid license key.
cs_cz: Neplatný licenèní klíè.

source: Invalid location provided.
cs_cz: Neplatné umístìní.

source: Invalid msg_type.
cs_cz: Neplatný msg_type.

source: Invalid or missing api_id.
cs_cz: Neplatné nebo chybìjící api_id.

source: Invalid or missing parameters.
cs_cz: Neplatné nebo chybìjící parametry.

source: Invalid parent permission.
cs_cz: Neplatná vlastnická práva.

source: Invalid partner id.
cs_cz: Neplatná identifikace partnera.

source: Invalid product code.
cs_cz: Neplatný kód produktu.

source: Invalid protocol.
cs_cz: Neplatný protokol.

source: Invalid recipient: "%s"
cs_cz: Neplatný pøíjemce: "%s"

source: Invalid response from server.
cs_cz: Neplatná odpovìï serveru.

source: Invalid source address.
cs_cz: Neplatná adresa odesílatele.

source: Invalid unicode data.
cs_cz: Neplatná data unicode.

source: Inventory
cs_cz: Inventáø

source: Invert selection
cs_cz: Obrátit výbìr

source: Iran, Islamic Republic of
cs_cz: Írán, Islámská republika

source: Iraq
cs_cz: Irák

source: Ireland
cs_cz: Irsko

source: Isle of Man
cs_cz: Ostrov mu¾e

source: Isolated T-Storms
cs_cz: Ojedinìlé bouøky

source: Issuer
cs_cz: Poskytovatel

source: Italy
cs_cz: Itálie

source: Jamaica
cs_cz: Jamajka

source: January
cs_cz: Leden

source: Japan
cs_cz: Japonsko

source: Japanese (ISO-2022-JP)
cs_cz: Japon¹tina (ISO-2022-JP)

source: Jersey
cs_cz: Trikot

source: Jordan
cs_cz: Jordánsko

source: July
cs_cz: Èervenec

source: June
cs_cz: Èerven

source: Kazakhstan
cs_cz: Kazachstán

source: Keep original?
cs_cz: Uchovat originál?

source: Kenya
cs_cz: Keòa

source: Kerberos server rejected authentication.
cs_cz: Kerberos server zamítnul ovìøení.

source: Kernel Newbies
cs_cz: Nováèci kernelu

source: Key Creation
cs_cz: Vytvoøení klíèe

source: Key Fingerprint
cs_cz: Vytvoøení otisku klíèe

source: Key ID
cs_cz: ID klíèe

source: Key Length
cs_cz: Délka klíèe

source: Key Type
cs_cz: Typ klíèe

source: Key Usage
cs_cz: U¾ití klíèe

source: Key already exists on the public keyserver.
cs_cz: Klíè ji¾ existuje na veøejném klíèovém serveru.

source: Keyword
cs_cz: Klíèové slovo

source: Kids
cs_cz: Dìti

source: Kolab cache: Object uid %s does not exist in the cache!
cs_cz: Kolab ke¹: Objekt s uid %s v ke¹i neexistuje!

source: Korea, Democratic People's Republic of
cs_cz: KLDR

source: Korea, Republic of
cs_cz: Korea

source: Korean (EUC-KR)
cs_cz: Korejsky (EUC-KR)

source: Kuwait
cs_cz: Kuvajt

source: Kyrgyzstan
cs_cz: Kyrgizstán

source: LDAP Error: Empty result for: %s.
cs_cz: LDAP chyba: Prázdný výsledek pro: %s.

source: LDAP Error: Failed to search using filter %s. Error was: %s
cs_cz: LDAP chyba: Nezdaøilo vyhledávání pomocí fitra %s. Chyba byla: %s.

source: LDAP Error: No such dn: %s: %s
cs_cz: LDAP chyba: Neexistuje zadané dn: %s: %s

source: LDAP Error: No such object: %s: %s
cs_cz: LDAP chyba: Neexistuje zadaný objekt: %s: %s

source: Language
cs_cz: Jazyk

source: Lao People's Democratic Republic
cs_cz: Laos, Lidovì Demokraticka Republika

source: Large
cs_cz: Velká

source: Last Half
cs_cz: Druhá polovina

source: Last Password Change
cs_cz: Poslední zmìna hesla

source: Last Quarter
cs_cz: Poslední ètvrtina

source: Last Updated:
cs_cz: Poslední aktualizace:

source: Last login: %s
cs_cz: Poslední pøihlá¹ení: %s

source: Last login: %s from %s
cs_cz: Poslední pøihlá¹ení: %s z %s

source: Last login: Never
cs_cz: Poslední pøihlá¹ení: Nikdy

source: Latvia
cs_cz: Litva

source: Lavender
cs_cz: Levandulová

source: Law
cs_cz: Právo

source: Lebanon
cs_cz: Libanon

source: Left header
cs_cz: Levá hlavièka

source: Left values
cs_cz: Hodnoty nalevo

source: Liberia
cs_cz: Libérie

source: Libyan Arab Jamahiriya
cs_cz: Libie

source: Liechtenstein
cs_cz: Lichten¹tejnsko

source: Light Blue
cs_cz: Slabì modrá

source: Light Drizzle
cs_cz: Lehké mrholení

source: Light Rain
cs_cz: Lehký dé¹»

source: Light Rain Early
cs_cz: Brzký lehký dé¹»

source: Light Rain Late
cs_cz: Pozdìji lehký dé¹»

source: Light Rain Shower
cs_cz: Lehké de¹»ové srá¾ky

source: Light Rain with Thunder
cs_cz: Lehký dé¹» s hømìním

source: Light Snow
cs_cz: Lehké snì¾ení

source: Light Snow Early
cs_cz: Brzký lehké snì¾ení

source: Light Snow Late
cs_cz: Pozdìji lehké snì¾ení

source: Light Snow Shower
cs_cz: Lehké snìhové pøeháòky

source: Link
cs_cz: Odkaz

source: Link URL
cs_cz: Odkaz na URL

source: Link access key
cs_cz: Odkaz na pøístupový klíè

source: Link style
cs_cz: Styl odkazu

source: Link target
cs_cz: Odkaz na cíl

source: Link text
cs_cz: Odkaz na text

source: Link the email address to the compose page when displaying?
cs_cz: Mají e-mailové adresy pøi zobrazení odkazovat na vytvoøení nové zprávy?

source: Link title attribute
cs_cz: Odkaz na název atributu

source: Links
cs_cz: Odkazy

source: Linux Cookie
cs_cz: Linuxové cookie

source: List
cs_cz: Vypsat

source: List - user can see the folder
cs_cz: Seznam - u¾ivatel mù¾e vidìt slo¾ku

source: List Databases
cs_cz: Seznam databází

source: List Tables
cs_cz: Seznam tabulek

source: List-Archive
cs_cz: Seznam-Archiv

source: List-Help
cs_cz: Seznam-Nápovìda

source: List-Id
cs_cz: Seznam-Id

source: List-Owner
cs_cz: Seznam-Vlastník

source: List-Post
cs_cz: Seznam-Odeslání

source: List-Subscribe
cs_cz: Seznam-Pøihlá¹ení

source: List-Unsubscribe
cs_cz: Seznam-Odhlá¹ení

source: Listing alarms failed: %s
cs_cz: Vypsání alarmù selhalo: %s

source: Listing sessions failed: %s
cs_cz: Výpis sezení není dostupný: %s

source: Listing users is disabled.
cs_cz: Výpis u¾ivatelù není dostupný.

source: Literature
cs_cz: Literatura

source: Lithuania
cs_cz: Loty¹sko

source: Loading...
cs_cz: Nahrávání...

source: Local time:
cs_cz: Místní èas:

source: Locale and Time
cs_cz: Locale a èas

source: Location
cs_cz: Místo

source: Log in
cs_cz: Pøihlásit se

source: Log out
cs_cz: Odhlá¹ení

source: Login
cs_cz: Pøihlásit se

source: Login Tasks
cs_cz: Úkoly provádìné pøi pøihlá¹ení

source: Login failed because your username or password was entered incorrectly.
cs_cz: Selhalo pøihlá¹ení do systému. Pravdìpodobnì Va¹e u¾ivatelské jméno a/nebo heslo nebylo správnì zadáno.

source: Login failed.
cs_cz: Pøihlá¹ení selhalo.

source: Long text
cs_cz: Dlouhý text

source: Love
cs_cz: Láska

source: Low
cs_cz: Nízká

source: Luxembourg
cs_cz: Lucembursko

source: MOTD
cs_cz: Zpráva dne

source: MS-TNEF Attachment contained no data.
cs_cz: Pøipojený soubor MS-NTEF neobsahuje ¾ádná data.

source: Macao
cs_cz: Makao

source: Macedonia, The Former Yugoslav Republic of
cs_cz: Makedonie, bývalá Republika Jugoslávie

source: Madagascar
cs_cz: Madagaskar

source: Magic
cs_cz: Magie

source: Mail
cs_cz: Po¹ta

source: Mail Admin
cs_cz: Administrátor po¹ty

source: Malaysia
cs_cz: Malajsie

source: Maldives
cs_cz: Maldivy

source: Manage the list of categories you have to label items with, and colors associated with those categories.
cs_cz: Pro umo¾nìní ovládání kategorií je zapotøebí oznaèit polo¾ky barvami, které jsou pøiøazeny k tìmto kategoriím.

source: MapQuest map
cs_cz: Mapa MapQuest

source: March
cs_cz: Bøezen

source: Mark (Other)
cs_cz: Oznaèit (jiné)

source: Mark (Seen)
cs_cz: Oznaèit (prohlédnuté)

source: Mark with Seen/Unseen flags
cs_cz: Oznaèit znaèkou Prohlédnuto/Neprohlédnuto

source: Mark with other flags (e.g. Important/Answered)
cs_cz: Oznaèit jinými znaèkami (jako Dùle¾ité/Odpovìzené)

source: Marshall Islands
cs_cz: Mar¹alovy Ostrovy

source: Matching fields:
cs_cz: Shodující se pole:

source: Mauritania
cs_cz: Mauretánie

source: Mauritius
cs_cz: Mauricius

source: Max allowed credit.
cs_cz: Maximalní povolený kredit

source: Max message parts exceeded.
cs_cz: Byla pøekroèena maximalní délka zprávy.

source: Max temp last 24 hours:
cs_cz: Nejvy¹¹í teplota za posledních 24 hodin:

source: Max temp last 6 hours:
cs_cz: Nejvy¹¹í teplota za posledních 6 hodin:

source: Maximum Number of Portal Blocks
cs_cz: Maximalní poèet blokování portálù

source: Maximum file size in bytes
cs_cz: Maxmimální velikost souboru v bajtech

source: Maximum length
cs_cz: Maximální délka

source: May
cs_cz: Kvìten

source: Medicine
cs_cz: Medicína

source: Medium
cs_cz: Støední

source: Members
cs_cz: Èlenové

source: Memcache session tracking not enabled.
cs_cz: Není povoleno sledování memcache sezení.

source: Menu mode:
cs_cz: Módy pro menu:

source: Message
cs_cz: Zpráva

source: Message Verified Successfully but the signer's certificate could not be verified.
cs_cz: Zpráva byla ovìøena v poøádku, ale nelze ovìøit podpisový certifikát.

source: Message expired.
cs_cz: Zpráva propadla.

source: Message type
cs_cz: Typ zprávy

source: Metar Weather
cs_cz: Poèasí

source: Metar block not available.
cs_cz: Blok o poèasí není dostupný.

source: Metar block not available. Details have been logged for the administrator.
cs_cz: Blok o poèasí není dostupný. Podrobnosti byly zaznamenány pro systémového administrátora do logu.

source: MetarDB is not connected.
cs_cz: MetarDB není pøipojena.

source: Method
cs_cz: Metoda

source: Method "%s" is not defined
cs_cz: Metoda "%s" není definována

source: Metric
cs_cz: Metrický

source: Mexico
cs_cz: Mexiko

source: Micronesia, Federated States of
cs_cz: Mikronésie, Federace

source: Mime Type
cs_cz: Typ Mime

source: Min temp last 24 hours:
cs_cz: Nejni¾¹í teplota za posledních 24 hodin:

source: Min temp last 6 hours:
cs_cz: Nejni¾¹í teplota za posledních 6 hodin:

source: Minimum password age has not yet expired
cs_cz: Minimální trvanlivost hesla je¹tì nevypr¹ela

source: Mirror
cs_cz: Zrcadlovì

source: Miscellaneous
cs_cz: Rùzné

source: Missing configuration. You must generate it before using this application.
cs_cz: Chybìjící konfigurace. Pokud si pøejete pou¾ívat tuto aplikaci, musíte vygenerovat konfiguraèní soubor.

source: Missing message ID.
cs_cz: Chybìjící ID zprávy (identifikaèní èíslo)

source: Missing session ID.
cs_cz: Chybìjící ID pro relaci.

source: Mist
cs_cz: Mlha

source: Mo
cs_cz: Po

source: Mobile Mail
cs_cz: Mobilní po¹ta

source: Mobile phone number
cs_cz: Telefonní èíslo na mobil

source: Moderate
cs_cz: Mírný

source: Modified Date
cs_cz: Datum poslední zmìny

source: Modulus
cs_cz: Modul

source: Moldova, Republic of
cs_cz: Moldávie

source: Monaco
cs_cz: Monako

source: Monday
cs_cz: Pondìlí

source: Mongolia
cs_cz: Mongolsko

source: Montenegro
cs_cz: Èerná Hora

source: Month and year
cs_cz: Mìsíc a rok

source: Monthly
cs_cz: Mìsíènì

source: Montserrat
cs_cz: Monserat

source: Moon Phases
cs_cz: Fáze mìsíce

source: More fields found in line %d than the expected %d.
cs_cz: Na øádku %d bylo nalezeno více políèek ne¾ oèekávaných %d.

source: Morocco
cs_cz: Maroko

source: Mostly Clear
cs_cz: Pøevá¾nì jasno

source: Mostly Cloudy
cs_cz: Pøevá¾nì oblaèno

source: Mostly Cloudy and Windy
cs_cz: Pøevá¾nì oblaèno a vìtrno

source: Mostly Sunny
cs_cz: Pøevá¾nì sluneèno

source: Move Down
cs_cz: Posunout dolù

source: Move Left
cs_cz: Posunout doleva

source: Move Right
cs_cz: Posunout doprava

source: Move Up
cs_cz: Posunout nahoru

source: Move down
cs_cz: Posunout dolù

source: Move up
cs_cz: Posunout nahoru

source: Mozambique
cs_cz: Mosambik

source: Multi-level drop down lists
cs_cz: Více-úrovòové roletové seznamy

source: Multiple selection
cs_cz: Vícenásobná selekce

source: Must supply a valid lock ID.
cs_cz: Musíte zadat platné ID zámku.

source: My Account
cs_cz: Mùj úèet

source: My Account Information
cs_cz: Informace o úètu

source: My Portal
cs_cz: Mùj portál

source: My Portal Layout
cs_cz: Moje rozlo¾ení portálu

source: NO, I Do NOT Agree
cs_cz: NE, NESOUHLASÍM

source: Name
cs_cz: Jméno

source: Namibia
cs_cz: Namibie

source: Nepal
cs_cz: Nepál

source: Netherlands
cs_cz: Nizozemí

source: Netherlands Antilles
cs_cz: Nizozemské Antily

source: Netscape SSL server name
cs_cz: Jméno Netscape SSL serveru

source: Netscape certificate comment
cs_cz: Poznámka k certifikátu Netscapu

source: Netscape certificate type
cs_cz: Typ certifikátu Netscapu

source: Network Tools
cs_cz: Sí»ové nástroje

source: Never
cs_cz: Nikdy

source: New Caledonia
cs_cz: Nová Kaledonie

source: New Category
cs_cz: Nová kategorie

source: New Message to %s
cs_cz: Nová zpráva pro %s

source: New Moon
cs_cz: Mìsíc v první ètvrtinì

source: New Username (optional)
cs_cz: Nové u¾ivatelské jméno (nepovinné)

source: New Zealand
cs_cz: Nový Zéland

source: New password
cs_cz: Nové heslo

source: New password will expire on %s.
cs_cz: Nové heslo vypr¹í %s.

source: New passwords don't match.
cs_cz: Hesla se musí shodovat.

source: News
cs_cz: Novinky

source: Next
cs_cz: Dal¹í

source: Next 4 Phases
cs_cz: Dal¹í 4 fáze

source: Next options
cs_cz: Dal¹í mo¾nosti

source: Next>
cs_cz: Dal¹í>

source: Nicaragua
cs_cz: Nikaragua

source: Nigeria
cs_cz: Nigérie

source: Night
cs_cz: Noc

source: No
cs_cz: Ne

source: No API found.
cs_cz: ®ádné API nenalezeno.

source: No Sound
cs_cz: ®ádný zvuk

source: No available configuration data to show differences for.
cs_cz: ®adná konfiguraèní data nejsou dostupná pro zobrazení rozdílù.

source: No available strategy for making ISO images.
cs_cz: Není dostupná ¾ádná strategie pro tvorbu ISO obrazù.

source: No batch template.
cs_cz: Bez dávkového vzoru.

source: No block exists at the requested position
cs_cz: Na po¾adované pozici neexistuje ¾ádný blok

source: No change.
cs_cz: Bez zmìny.

source: No children can be added to this permission.
cs_cz: Nelze pøidat ¾ádná pod-práva k tìmto právùm.

source: No configuration information specified for %s.
cs_cz: Nebyly uvedeny ¾ádné konfiguraèní informace pro %s.

source: No configuration information specified for FTP VFS.
cs_cz: Nebyly uvedeny ¾ádné konfiguraèní informace pro FTP VFS.

source: No configuration information specified for SQL VFS.
cs_cz: Nebyly uvedeny ¾ádné konfiguraèní informace pro SQL VFS.

source: No configuration information specified for SQL-File VFS.
cs_cz: Nebyly uvedeny ¾ádné konfiguraèní informace pro SQL-File VFS.

source: No configuration information specified for SSH2 VFS.
cs_cz: Nebyly uvedeny ¾ádné konfiguraèní informace pro SSH2 VFS.

source: No credit left.
cs_cz: Nemáte ¾ádný kredit.

source: No destination supplied.
cs_cz: Nebyl poskytnut ¾ádný cíl.

source: No file uploaded
cs_cz: ®ádný soubor nebyl pøenesen

source: No icons found.
cs_cz: Nebyly nalezeny ¾ádné ikony.

source: No location is set.
cs_cz: Nebylo vybráno ¾ádné místo.

source: No location provided.
cs_cz: Nebylo vybráno ¾ádné místo.

source: No lock driver configured!
cs_cz: Není nakonfigurován ¾ádný ovladaè pro zamykání!

source: No message corresponds to object %s
cs_cz: ®ádná zpráva se neshoduje s objektem %s

source: No message supplied.
cs_cz: Nebyly poskytnuty ¾ádné zprávy.

source: No name specified.
cs_cz: Nebylo uvedeno ¾ádné jméno.

source: No number specified.
cs_cz: Nebylo uvedeno ¾ádné èíslo.

source: No offensive fortunes
cs_cz: Bez neslu¹ných

source: No or unreadable content in Kolab XML object
cs_cz: ®ádný nebo neèitatelný obsah v Kolab XML objektu

source: No path to the OpenSSL binary provided. The OpenSSL binary is necessary to work with PKCS 12 data.
cs_cz: Nebyla poskytnuta cesta k binárnímu souboru OpenSSL. Binární soubor OpenSSL je zapotøebí pro práci s PKCS 12 daty.

source: No pending signups.
cs_cz: ®ádné nevyøízené ¾ádosti o pøihlá¹ení.

source: No quota set.
cs_cz: Není nastavena ¾ádná quota.

source: No recurrence
cs_cz: Bez opakování

source: No separator specified.
cs_cz: Nebyl uveden ¾ádné oddìlovaè.

source: No stable version exists yet.
cs_cz: Stabilní verze je¹tì neexistuje.

source: No such account %s!
cs_cz: Nenalezen úèet %s!

source: No such file
cs_cz: Soubor neexistuje

source: No such folder %s
cs_cz: Nenalezena slo¾ka %s

source: No summary available
cs_cz: Zhrnutí není dostupné

source: No temporary directory available for cache.
cs_cz: ®ádný z doèasných adresáøù není dostupný pro cache.

source: No username and/or password sent.
cs_cz: Nebylo odesláno ¾ádné u¾ivatelské jméno a/nebo heslo.

source: No username specified.
cs_cz: Nebylo uvedeno ¾ádné u¾ivatelské jméno.

source: No valid XML data returned
cs_cz: Nebyla navrácena ¾ádná platná XML data.

source: No values
cs_cz: ®ádné hodnoty

source: No version found in original configuration. Regenerate configuration.
cs_cz: V originální konfiguraci nebyla nalezena verze. Obnovte konfiguraci.

source: No version found in your configuration. Regenerate configuration.
cs_cz: Ve Va¹í konfiguraci nebyla nalezena verze. Obnovte konfiguraci.

source: None
cs_cz: ®ádný

source: Nordic (ISO-8859-10)
cs_cz: Severský (ISO-8859-10)

source: Norfolk Island
cs_cz: Norfolkské ostrovy

source: Northern Hemisphere
cs_cz: Severní polokoule

source: Northern Mariana Islands
cs_cz: Severní Mariánské ostrovy

source: Norway
cs_cz: Norsko

source: Not After
cs_cz: Není po

source: Not Before
cs_cz: Není pøed

source: Not a directory
cs_cz: Není adresáøem

source: Not found
cs_cz: Nenalezeno

source: Not implemented!
cs_cz: Není implementováno!

source: Not implemented.
cs_cz: Není implementováno.

source: Not supported.
cs_cz: Není podporováno.

source: Notes
cs_cz: Poznámky

source: Nothing to browse, go back.
cs_cz: Nic k prohlédnutí, jdìte zpìt.

source: November
cs_cz: Listopad

source: Number
cs_cz: Èíslo

source: Number of articles to display
cs_cz: Poèet zpráv, které se mají zobrazit

source: Number of characters
cs_cz: Poèet znakù

source: Number of columns
cs_cz: Poèet sloupcù

source: Number of rows
cs_cz: Poèet øádkù

source: Numbers not specified for updating in distribution list.
cs_cz: Nebyla zadána èísla pro aktualizaci distribuèního seznamu.

source: O characters
cs_cz: O znaky

source: Object
cs_cz: Objekt

source: Object Creator
cs_cz: Tvùrce objektù

source: Object not found.
cs_cz: Objekt nenalezen.

source: Object type %s not allowed for folder type %s!
cs_cz: Objekt typu %s není povolen pro slo¾ku typu %s!

source: Octal
cs_cz: Osmièkový

source: October
cs_cz: Øíjen

source: Offense filter
cs_cz: Filtrovat neslu¹né

source: Office
cs_cz: Kanceláø

source: Old and new passwords must be different.
cs_cz: Nové heslo se musí od starého li¹it.

source: Old object %s does not exist.
cs_cz: Starý objekt %s neexistuje

source: Old object %s does not map to a uid.
cs_cz: Starý object %s nekoresponduje s uid.

source: Old password
cs_cz: Staré heslo

source: Old password is not correct.
cs_cz: Nesprávné heslo.

source: Oman
cs_cz: Omán

source: Onclick event
cs_cz: Událost kliknutí

source: Only IMAP servers support shared folders.
cs_cz: Sdílené slo¾ky jsou poskytovány pouze IMAP servery.

source: Only offensive fortunes
cs_cz: Pouze neslu¹né

source: Only one email address allowed.
cs_cz: Je povolena pouze jedna e-mailová adresa.

source: Only one email address is allowed.
cs_cz: Je povolena pouze jedna e-mailová adresa.

source: Only the owner or system administrator may change ownership or owner permissions for a share
cs_cz: Pouze vlastník nebo systémový administrátor mù¾e mìnit práva pro sdílený objekt.

source: Open in a new window
cs_cz: Otevøít v novém oknì.

source: OpenSSL error: Could not extract data from signed S/MIME part.
cs_cz: Chyba OpenSSL: Nelze získat data z podepsané èásti S/MIME.

source: Operating System
cs_cz: Operaèní systém

source: Options
cs_cz: Mo¾nosti

source: Options for %s
cs_cz: Mo¾nosti pro %s

source: Or enter a user name:
cs_cz: Nebo zadejte u¾ivatelské jméno:

source: Organisation
cs_cz: Organizace

source: Organisational Unit
cs_cz: Organizaèní jednotka

source: Organizing
cs_cz: Organizování

source: Other
cs_cz: Ostatní

source: Other Information
cs_cz: Ostatní informace

source: Other characters
cs_cz: Ostatní znaky

source: Owner
cs_cz: Vlastník

source: Owner:
cs_cz: Vlastník:

source: PAM authentication is not available.
cs_cz: Ovìøení pomocí PAM není dostupné.

source: PGP Digital Signature
cs_cz: PGP digitální podpis

source: PGP Encrypted Data
cs_cz: PGP ¹ifrovaná data

source: PGP Key
cs_cz: PGP klíè

source: PGP Public Key
cs_cz: Veøejný PGP klíè

source: PGP Signed/Encrypted Data
cs_cz: Data podepsaná/¹ifrovaná pomocí PGP

source: PHP Code
cs_cz: PHP kód

source: PHP Shell
cs_cz: PHP konzole

source: PHP does not support imap_myrights.
cs_cz: PHP nepodporuje imap_myrights.
