Repository: UMD-SEAM/bugbox
Catalog: exploits/corpus/Targets/horde_3_3_12/application/po/*.po
Languages: cs_cz

source: (%s days ago)
cs_cz: (pøed %s dny)

source: (Accesskey %s)
cs_cz: (Pøístupový klíè %s)

source: (in %s days)
cs_cz: (v %s dnech)

source: (today)
cs_cz: (dnes)

source: (tomorrow)
cs_cz: (zítra)

source: (yesterday)
cs_cz: (vèera)

source: at
cs_cz: rychlost

source: "%s" already exists
cs_cz: "%s" ji¾ existuje.

source: "%s" is not a directory.
cs_cz: "%s" není adresáøem.

source: "%s" is not a valid choice.
cs_cz: "%s" nelze zvolit.

source: "%s" is not a valid email address.
cs_cz: "%s" není platná e-mailová adresa.

source: "%s" is not configured in the Horde Registry.
cs_cz: "%s" není nakonfigurován v registrech Horde systému.

source: "%s" share driver not found.
cs_cz: "%s" ovladaè pro sdílení nebyl nalezen.

source: "%s" tree renderer not found.
cs_cz: "%s" pøekladaè nebyl nalezen.

source: "%s" was added to the groups system.
cs_cz: "%s" byl pøidán do systému skupin.

source: "%s" was added to the permissions system.
cs_cz: "%s" byl pøidán do systému pøístupových práv.

source: "%s" was not created: %s.
cs_cz: "%s" nebyl vytvoøen: %s.

source: %.2fMB used of %.2fMB allowed (%.2f%%)
cs_cz: %.2fMB pou¾ito z %.2fMB mo¾ných (%.2f%%)

source: %d %s and %s
cs_cz: %d %s a %s

source: %d contact was successfully added to your address book.
cs_cz: %s kontakt byl úspì¹nì pøidán do Va¹eho adresáøe.

source: %d day until your password expires.
cs_cz: Zbývá %d den do vypr¹ení platnosti hesla.

source: %d days until your password expires.
cs_cz: Zbývá %d dní do vypr¹ení platnosti hesla.

source: %d minutes
cs_cz: %d minut

source: %d to %d of %d
cs_cz: %d a¾ %d z %d

source: %d-day forecast
cs_cz: %d-denní pøedpovìï

source: %s - Notice
cs_cz: %s - oznámení

source: %s Fingerprint
cs_cz: %s otisk

source: %s Maintenance Operations - Confirmation
cs_cz: %s operace údr¾by - potvrzení

source: %s Setup
cs_cz: %s nastavení

source: %s Sign Up
cs_cz: %s registrace

source: %s Terms of Agreement
cs_cz: %s podmínky pou¾ívání

source: %s already exists.
cs_cz: %s ji¾ existuje.

source: %s at %s %s
cs_cz: %s na %s %s

source: %s authentication credentials
cs_cz: %s autentizaèní ùdaje

source: %s has been cancelled
cs_cz: %s byla zru¹ena

source: %s is not activated.
cs_cz: %s není aktivní.

source: %s is not authorised for %s.
cs_cz: U¾ivatel %s není oprávnìn k %s.

source: %s is ready to perform the maintenance operations checked below. Check the box for any operation(s) you want to perform at this time.
cs_cz: %s je pøipraven provést operace údr¾by. Za¹krtnìte v¹echny operace, které chcete teï provést.

source: %s is required
cs_cz: %s je po¾adováno

source: %s not found.
cs_cz: %s nebylo nalezeno.

source: %s option does not take a value
cs_cz: Volba %s nevy¾aduje hodnotu

source: %s option requires %d arguments
cs_cz: Volba %s vy¾aduje %d argumentù

source: %s option requires an argument
cs_cz: Volba %s vy¾aduje argument

source: %s: This message may not be from whom it claims to be. Beware of following any links in it or of providing the sender with any personal information.
cs_cz: %s: Tato zpráva nemusí být dùvìryhodná. Dejte si pozor na odkazy v ní nebo na poskytování osobních dat jejímu odesílateli.

source: (UNTRUSTED, sender <%s> is not authenticated)
cs_cz: (NEDÚVÌRYHODNÉ, odesílatel <%s> není ovìøen)

source: , gusting
cs_cz: , nárazový

source: , gusting %s %s
cs_cz: , nárazový %s %s

source: , variable from %s to %s
cs_cz: , promìnná od %s do %s

source: -- select --
cs_cz: -- výbìr --

source: 1 day
cs_cz: 1 den

source: 1 hour
cs_cz: 1 hodina

source: 12 Hour Format
cs_cz: 12 hodinový formát

source: 15 minutes
cs_cz: 15 minut

source: 24 Hour Format
cs_cz: 24 hodinový formát

source: 24 hours
cs_cz: 24 hodin

source: 401 Unauthorized
cs_cz: 401 Neautorizováno

source: 404 Not Found
cs_cz: 404 Nenalezeno

source: 5 minutes
cs_cz: 5 minut

source: 500 Server Error
cs_cz: 500 Chyba serveru

source: 6 hours
cs_cz: 6 hodin

source: <Previous
cs_cz: <Pøedchozí

source: A characters
cs_cz: A znaky

source: A database backend is required for this block.
cs_cz: Pro tento blok je vy¾adován databázový zdroj.

source: A fatal error has occurred
cs_cz: Vyskytla se záva¾ná chyba

source: A message has been sent to "%s" to verify that this is really your address. The new email address is activated as soon as you confirm this message.
cs_cz: Byla poslána zpráva pro "%s" abychom ovìøili, ¾e je to opravdu Va¹e adresa.Nová e-mailová adresa bude aktivována jakmile potvrdíte tuto zprávu.

source: A new account for the user "%s" has been requested through the signup form.
cs_cz: Bylo za¾ádáno o nový uèet pro u¾ivatele "%s" pøes registraèní formuláø.

source: A newer version (%s) exists.
cs_cz: Existuje nov¹í verze (%s).

source: A passphrase is required to decrypt a message.
cs_cz: Pro de¹ifrování zprávy je vy¾adováno heslo.

source: A public PGP key is required to encrypt a message.
cs_cz: Pro za¹ifrování zprávy je nutno pou¾ít veøejný PGP klíè.

source: A public PGP key is required to verify a signed message.
cs_cz: Pro verifikaci podepsané zprávy je nutno pou¾ít veøejný PGP klíè.

source: A public PGP key, private PGP key, and passphrase are required to sign a message.
cs_cz: Pro podepsání zprávy je nutno pou¾ít veøejný PGP klíè, privátní PGP klíè a heslo.

source: A public S/MIME key is required to encrypt a message.
cs_cz: Pro za¹ifrování zprávy je nutno pou¾ít veøejný S/MIME klíè.

source: A public S/MIME key, private S/MIME key, and passphrase are required to decrypt a message.
cs_cz: Pro de¹ifrování zprávy je nutno pou¾ít veøejný S/MIME klíè, privátní S/MIME klíè a heslo.

source: A public S/MIME key, private S/MIME key, and passphrase are required to sign a message.
cs_cz: Pro podepsání zprávy je nutno pou¾ít veøejný S/MIME klíè, privátní S/MIME klíè a heslo.

source: A temporary directory
cs_cz: Doèasný adresáø.

source: AM Clouds
cs_cz: Dopoledne zata¾eno

source: AM Drizzle
cs_cz: Dopoledne mrholení

source: AM Fog
cs_cz: Dopoledne mlha

source: AM Light Rain
cs_cz: Dopolední lehký dé¹»

source: AM Light Snow
cs_cz: Lehké ranní snì¾ení

source: AM Rain
cs_cz: Ranní dé¹»

source: AM Showers
cs_cz: Ranní pøeháòky

source: AM Snow
cs_cz: Dopoledne snì¾ení

source: AM Snow Showers
cs_cz: Ranní snìhové pøeháòky

source: AM Sun
cs_cz: Dopoledne slunce

source: AM T-Showers
cs_cz: Ranní pøeháòky

source: AM T-Storms
cs_cz: Dopolední bouøky

source: Accepted
cs_cz: Pøijato

source: Access denied creating VFS directory.
cs_cz: Vytvoøení VFS adresáøe nebylo povoleno.

source: Access denied creating VFS file.
cs_cz: Vytvoøení VFS souboru nebylo povoleno.

source: Access to special Kolab users is denied.
cs_cz: Pøístup ke zvlá¹tním Kolab u¾ivatelùm je zakázán.

source: Account Information
cs_cz: U¾ivatelské informace

source: Account Password
cs_cz: U¾ivatelské heslo

source: Account frozen.
cs_cz: U¾ivatelký úèet byl zablokován.

source: Account signup request for "%s"
cs_cz: ®ádost o vytvoøìní úètu pro "%s"

source: Accounting
cs_cz: U¾ivatelské úèty

source: Add
cs_cz: Vlo¾

source: Add Child Permission
cs_cz: Pøidat pod-práva

source: Add Content
cs_cz: Pøidat obsah

source: Add Here:
cs_cz: Pøidat zde:

source: Add Members
cs_cz: Pøidat èleny

source: Add New Permission
cs_cz: Pøidat nová práva

source: Add Permission
cs_cz: Pøidat právo

source: Add a child group to "%s"
cs_cz: Pøidat podskupinu do "%s"

source: Add a child permission to "%s"
cs_cz: Pøidat pod-práva do "%s"

source: Add a new group
cs_cz: Pøidat novou skupinu

source: Add a new user:
cs_cz: Pøidat nového u¾ivatele:

source: Add new alarm
cs_cz: Pøidat nový alarm

source: Add pair
cs_cz: Pøidat pár

source: Add the %s Menu as a Mozilla Sidebar
cs_cz: Pøidat %s menu jako boèní sloupec Mozilly

source: Add to address book:
cs_cz: Pøidat do adresáøe:

source: Add to my address book
cs_cz: Pøidat do mého adresáøe

source: Add user
cs_cz: Pøidat u¾ivatele

source: Added "%s" to the system, but could not add additional signup information: %s.
cs_cz: "%s" bylo pøidáno do systému, ale nelze pøidat následující informace: %s.

source: Added "%s" to the system. You can log in now.
cs_cz: "%s" bylo pøidáno do systému. Nyní se mù¾ete pøihlásit.

source: Adding users is disabled.
cs_cz: Pøidávání u¾ivatelù je zablokováno.

source: Address
cs_cz: Adresa

source: Address Book
cs_cz: Adresáø

source: Address Link
cs_cz: Odkaz na adresu

source: Administer
cs_cz: Spravovat

source: Administer - set permissions for other users
cs_cz: Vykonávat administraci - nastavení pøístupových práv pro ostatní u¾ivatele

source: Administration
cs_cz: Administrace

source: Ads
cs_cz: Inzeráty

source: Afghanistan
cs_cz: Afghánistán

source: Aland Islands
cs_cz: Alandské ostrovy

source: Alarm end
cs_cz: Konec alarmu

source: Alarm methods
cs_cz: Druhy alarmu

source: Alarm not found
cs_cz: Alarm nenalezen

source: Alarm start
cs_cz: Zaèátek alarmu

source: Alarm text
cs_cz: Text alarmu

source: Alarm title
cs_cz: Nadpis alarmu

source: Alarms
cs_cz: Alarmy

source: Albania
cs_cz: Albánie

source: Algeria
cs_cz: Al¾írsko

source: Alias
cs_cz: Pøezdívka/Alias

source: All
cs_cz: V¹e

source: All Authenticated Users
cs_cz: V¹ichni ovìøení u¾ivatelé

source: All Groups
cs_cz: V¹echny skupiny

source: All Permissions
cs_cz: V¹echna u¾ivatelská práva

source: All synchronization sessions deleted.
cs_cz: V¹echny synchronizaèní sezení smazány.

source: Allow multiple addresses?
cs_cz: Povolit více adres?

source: Allow setting of ordered list type
cs_cz: Povolit nastavení typu setøídìný seznam

source: Alternate IMSP Login
cs_cz: Alternativní IMSP pøihlá¹ení do systému

source: Alternate IMSP Password
cs_cz: Alternativní IMSP heslo

source: Alternate IMSP Username
cs_cz: Alternativní IMSP u¾ivatelské jméno

source: Alternate email address
cs_cz: Alternativní e-mailová adresa

source: American Samoa
cs_cz: Americká Samoa

source: An illegal value was specified.
cs_cz: Byla zadána nepovolená hodnota.

source: An unknown error has occured.
cs_cz: Nastala neznámá chyba.

source: An unknown person
cs_cz: Neznáma osoba

source: Andorra
cs_cz: Andora

source: Anonymous Proxy
cs_cz: Anonymní proxy

source: Answer
cs_cz: Odpovìï

source: Antarctica
cs_cz: Antarktika

source: Antigua and Barbuda
cs_cz: Antigua a Barbuda

source: Application
cs_cz: Aplikace

source: Application Context:
cs_cz: Kontext aplikace:

source: Application List
cs_cz: Seznam aplikací

source: Application is ready.
cs_cz: Aplikace je pøipravena

source: Application is up-to-date.
cs_cz: Aplikace je aktuální.

source: Approve
cs_cz: Schválit

source: Approve the account:
cs_cz: Schválit úèet

source: April
cs_cz: Duben

source: Arabic (Windows-1256)
cs_cz: Arabsky (Windows-1256)

source: Archive File Size
cs_cz: Velikost archivovaného souboru

source: Archive Name
cs_cz: Jméno archivu

source: Are you sure you want to delete '%s'?
cs_cz: Jste si jistí, ¾e chcete smazat '%s'?

source: Are you sure you want to remove the signup request for "%s"?
cs_cz: Jste si jistí, ¾e chcete vymazat ¾ádost o pøihlá¹ení pro "%s"?

source: Are you sure you wish to delete "%s" and any sub-groups?
cs_cz: Urèitì si pøejete vymazat "%s" a podskupiny?

source: Armenia
cs_cz: Arménie

source: Armenian (ARMSCII-8)
cs_cz: Arménský (ARMSCII-8)

source: Art
cs_cz: Umìní

source: Ascii Art
cs_cz: Ascii umìní

source: Asia/Pacific Region
cs_cz: Asie/region Tichého oceánu

source: Ask for confirmation before doing maintenance operations?
cs_cz: Po¾ádat o potvrzení pøed provedením operací údr¾by?

source: Assignment columns
cs_cz: Sloupce s úkoly

source: Attachment
cs_cz: Pøíloha

source: Attempt to delete a non-existent group.
cs_cz: Pokus o vymazání neexistující skupiny.

source: Attempt to delete a non-existent permission.
cs_cz: Pokus o vymazání neexistujících u¾ivatelských práv.

source: Attempt to edit a non-existent permission.
cs_cz: Pokus o úpravu neexistujících u¾ivatelských práv.

source: Attempt to edit a non-existent share.
cs_cz: Pokus o úpravu neexistujícího sdíleného objektu.

source: Attribute "%s" not supported!
cs_cz: Atribut "%s" není podporován!

source: Attributes
cs_cz: Atributy

source: August
cs_cz: Srpen

source: Australia
cs_cz: Austrálie

source: Austria
cs_cz: Rakousko

source: Auth_cyrsql: Required imap extension not found.
cs_cz: Auth_cyrsql: Nebyla nalezena po¾adovaná pøípona pro imap.

source: Auth_cyrus: Backend does not have required capabilites.
cs_cz: Auth_cyrus: Zdroj nemá po¾adované schopnosti.

source: Auth_cyrus: Required imap extension not found.
cs_cz: Auth_cyrus: Nebyla nalezena po¾adovaná pøípona pro imap.

source: Auth_ftp: Required FTP extension not found. Compile PHP with the --enable-ftp switch.
cs_cz: Auth_ftp: Nebyla nalezena po¾adovaná pøípona pro ftp. Kompilujte PHP s --enable-ftp

source: Auth_imap: Required IMAP extension not found.
cs_cz: Auth_imap: Nebyla nalezena po¾adovaná pøípona pro IMAP.

source: Auth_krb5: Required krb5 extension not found.
cs_cz: Auth_krb5: Nebyla nalezena po¾adovaná pøípona pro krb5.

source: Auth_ldap: Adding users is not supported for Active Directory
cs_cz: Auth_ldap: Pøidávání u¾ivatelù není pro Active Directory podporováno.

source: Auth_ldap: Removing users is not supported for Active Directory
cs_cz: Auth_ldap: Odstraòování u¾ivatelù není pro Active Directory podporováno.

source: Auth_ldap: Required LDAP extension not found.
cs_cz: Auth_ldap: Nebyla nalezena po¾adovaná pøípona pro LDAP

source: Auth_ldap: Unable to add user "%s". This is what the server said:
cs_cz: Auth_ldap: Nelze pøidat u¾ivatele "%s". Hlá¹ení serveru:

source: Auth_ldap: Unable to remove user "%s"
cs_cz: Auth_ldap: Nelze vymazat u¾ivatele "%s"

source: Auth_ldap: Unable to update user "%s"
cs_cz: Auth_ldap: Nelze aktualizovat u¾ivatele "%s"

source: Auth_ldap: Updating users is not supported for Active Directory.
cs_cz: Auth_ldap: Aktualizace u¾ivatelù není pro AD podporováno.

source: Auth_msad: Unable to add user "%s". This is what the server said:
cs_cz: Auth_msad: Nelze pøidat u¾ivatele "%s". Hlá¹ení serveru:

source: Auth_msad: Unable to remove user "%s"
cs_cz: Auth_msad: Nelze vymazat u¾ivatele "%s"

source: Auth_msad: Unable to update user "%s"
cs_cz: Auth_msad: Nelze aktualizovat u¾ivatele "%s"

source: Auth_smbauth: Required smbauth extension not found.
cs_cz: Auth_smbauth: Nebyla nalezena po¾adovaná pøípona pro smbauth.

source: Authentication Credentials
cs_cz: Autentizaèní ùdaje

source: Authentication at IMAP server failed.
cs_cz: Selhalo ovìøení na IMAP severu.

source: Authentication failed
cs_cz: Ovìøení selhalo

source: Authentication failed. %s
cs_cz: Ovìøení selhalo. %s

source: Authentication rejected by RADIUS server.
cs_cz: Ovìøení bylo zamítnuto RADIUS serverem.

source: Authentication to FTP server failed.
cs_cz: Selhalo ovìøení FTP severem.

source: Authentication to SSH2 server failed.
cs_cz: Selhalo ovìøení SSH2 severem.

source: Authentication to the SMB server failed.
cs_cz: Selhalo ovìøení na SMB serveru.

source: Available fields:
cs_cz: Dostupná pole:

source: Azerbaijan
cs_cz: Azerbajd¾án

source: Azur
cs_cz: Azúrová

source: BOFH Excuses
cs_cz: BOFH výmluvy

source: Bad kerberos password.
cs_cz: ©patné heslo pro kerberos.

source: Bad kerberos username.
cs_cz: ©patné u¾ivatelské jméno pro kerberos.

source: Bahamas
cs_cz: Bahamy

source: Baltic (ISO-8859-13)
cs_cz: Baltické (ISO-8859-13)

source: Bangladesh
cs_cz: Bangladé¹

source: Base graphics directory "%s" not found.
cs_cz: Nebyl nalezen základní adresáø "%s" s grafikou.

source: Bcc
cs_cz: Skrytá kopie

source: Belarus
cs_cz: Bìlorusko

source: Belgium
cs_cz: Belgie

source: Belize
cs_cz: Beliz

source: Bermuda
cs_cz: Bermudy

source: Bhutan
cs_cz: Bhútán

source: Birthday
cs_cz: Narozeniny

source: Block "%s" of application "%s" not found.
cs_cz: Nelze nalézt èást "%s" aplikace "%s".

source: Block Settings
cs_cz: Nastavení bloku

source: Block Type
cs_cz: Typ bloku

source: Blue Moon
cs_cz: Modrý mìsíc

source: Blue and White
cs_cz: Modrá a bílá

source: Bolivia
cs_cz: Bolívie

source: Bookmarks
cs_cz: Zálo¾ky

source: Bosnia and Herzegovina
cs_cz: Bosna a Hercegovina

source: Both
cs_cz: Oba

source: Brazil
cs_cz: Brazílie

source: British Indian Ocean Territory
cs_cz: Britská teritoria v Indickém oceánì

source: Brown
cs_cz: Hnìdá

source: Browser:
cs_cz: Prohlí¾eè:

source: Bulgaria
cs_cz: Bulharsko

source: Burnt Orange
cs_cz: Spálený pomeranè

source: Burundi
cs_cz: Burunda

source: CRL Distribution Points
cs_cz: CRL distribuèní body

source: Cache init was not completed.
cs_cz: Nebyl uveden distribuèní seznam.

source: Calendar
cs_cz: Kalendáø

source: Calm
cs_cz: Bezvìtøí

source: Cambodia
cs_cz: Kambod¾a

source: Cameroon
cs_cz: Kamerun

source: Camouflage
cs_cz: Maskovací

source: Can not display contents of text part inline.
cs_cz: Nelze pøímo zobrazit obsah textové èásti.

source: Can't connect to IMAP server: %s
cs_cz: Nelze se pøipojit k IMAP serveru: %s

source: Canada
cs_cz: Kanada

source: Cancel
cs_cz: Storno

source: Cancel Problem Report
cs_cz: Storno hlá¹ení problému

source: Cannot administer external session handlers.
cs_cz: Nelze spravovat externí rutiny sezení (session handler).

source: Cannot connect to IMAP server: %s
cs_cz: Nelze se pøipojit k IMAP serveru: %s

source: Cannot connect to the Kolab LDAP server. PHP does not support LDAP!
cs_cz: Nelze se pøipojit ke Kolab LDAP serveru. PHP nepodporuje LDAP!

source: Cannot copy file(s) - source and destination are the same.
cs_cz: Nelze kopírovat soubor(y) - zdroj a cíl jsou toto¾né.

source: Cannot create this folder! The name has not yet been set.
cs_cz: Nelze vytvoøit tuto slo¾ku! Je¹tì nebylo nastaveno jméno.

source: Cannot delete file "%s".
cs_cz: Nelze vymazat soubor "%s".

source: Cannot find a temporary directory.
cs_cz: Nelze najít doèasný adresáø.

source: Cannot move file(s) - destination is within source.
cs_cz: Nelze pøesunout soubor(y) - cíl je uvnitø zdroje.

source: Cannot open file "%s".
cs_cz: Nelze otevøít soubor "%s".

source: Cannot proceed without 'targetFile' parameter.
cs_cz: Nelze pokraèovat bez parametru 'targetFile'.

source: Cannot remove directory "%s".
cs_cz: Nelze vymazat adresáø "%s".

source: Cannot remove, %d child exists.
cs_cz: Nelze vymazat, proto¾e existuje %d podskupina.

source: Cannot remove, %d children exist.
cs_cz: Nelze vymazat, proto¾e existují podskupiny %d.

source: Cannot reorder, number of entries supplied for reorder does not match number stored.
cs_cz: Nelze provést zmìnu uspoøádání, poèet poskytnutých polo¾ek pro nové uspoøádání neodpovídá poètu ulo¾ených polo¾ek.

source: Cannot reset password automatically, contact your administrator.
cs_cz: Heslo nelze nastavit automaticky, kontaktujte Va¹eho systémového administrátora, prosím.

source: Cannot route message to specified number.
cs_cz: Nelze zaslat zprávu na zadané èíslo.

source: Cannot write to file "%s"
cs_cz: Nelze zapsat do souboru "%s"

source: Carrier
cs_cz: Spojení

source: Categories and Labels
cs_cz: Kategorie a znaèky

source: Category
cs_cz: Kategorie

source: Cayman Islands
cs_cz: Kajmanské ostrovy

source: Cc
cs_cz: Kopie

source: Cell Phone
cs_cz: Mobilní telefon

source: Celtic (ISO-8859-14)
cs_cz: Keltský (ISO-8859-14)

source: Central African Republic
cs_cz: Støedoafrická republika

source: Central European (ISO-8859-2)
cs_cz: Støedoevropský (ISO-8859-2)

source: Certificate Details
cs_cz: Podrobnosti certifikátu

source: Certificate Owner
cs_cz: Vlastník certifikátu

source: Certificate Policies
cs_cz: Podmínky certifikátu

source: Chad
cs_cz: Èad

source: Change
cs_cz: Zmìnit

source: Change Your Password
cs_cz: Zmìna Va¹eho hesla

source: Change the name and address that people see when they read and reply to your emails.
cs_cz: Nastavení jména a e-mailové adresy. Tyto polo¾ky lidé uvidí, kdy¾ si ètou nebo odpovídají na Va¹e zprávy.

source: Changing your password is not supported with the current configuration. Contact your administrator.
cs_cz: Zmìna hesla není podporována systémem, kontaktujte svého administrátora.

source: Character to split multiple addresses with
cs_cz: Znak, kterým se oddìluje více adres

source: Check
cs_cz: Kontroluji...

source: Check for newer versions
cs_cz: Zkontrolovat nov¹í verzi

source: Checking
cs_cz: Kontroluji

source: Child
cs_cz: Potomek

source: China
cs_cz: Èína

source: Chinese Simplified (GB2312)
cs_cz: Èín¹tina zjednodu¹ená (GB2312)

source: Chinese Traditional (Big5)
cs_cz: Tradièní èín¹tina (Big5)

source: Choose Application:
cs_cz: Zvolte aplikaci:

source: Choose a password
cs_cz: Zvolte heslo

source: Choose a username
cs_cz: Zvolte u¾ivatelské jméno

source: Choose how to display dates:
cs_cz: Vybrat zobrazení datumu:

source: Christmas Island
cs_cz: Vánoèní ostrov

source: Class definition of %s not found.
cs_cz: Nebyla nalezena definice tøídy %s.

source: Clear
cs_cz: Vyèistit

source: Clear Query
cs_cz: Odstranit po¾adavek

source: Clear out user: %s
cs_cz: Odstranìní u¾ivatele: %s

source: Clear user
cs_cz: Odstranit u¾ivatele

source: Clear user data
cs_cz: Odstranìní údajù o u¾ivateli

source: Clearing Early
cs_cz: Brzké vyjasnení

source: Clearing Late
cs_cz: Pozdní vyjasnìní

source: Click to Continue
cs_cz: Kliknìte pro pokraèování

source: Clickatell via HTTP
cs_cz: Clickatell pøes HTTP

source: Client Anchor
cs_cz: Ukotvení klienta

source: Close Window
cs_cz: Zavøít okno

source: Clouds
cs_cz: Zata¾eno

source: Clouds Early
cs_cz: Ranní oblaènost

source: Clouds Late
cs_cz: Pozdìji zata¾eno

source: Cloudy
cs_cz: Oblaèno

source: Cocos (Keeling) Islands
cs_cz: Kokosové ostrovy

source: Collapse
cs_cz: Sklapnout

source: Collapse Sidebar
cs_cz: Sklapnout boèní li¹tu

source: Colombia
cs_cz: Kolumbie

source: Color Picker
cs_cz: Výbìr barev

source: Colour selection
cs_cz: Paleta barev

source: Column titles
cs_cz: Názvy sloupce

source: Comics
cs_cz: Komiksy

source: Command
cs_cz: Pøíkaz

source: Command Shell
cs_cz: Pøíkazová konzole

source: Comment
cs_cz: Poznámka

source: Common Name
cs_cz: Obecné jméno

source: Comoros
cs_cz: Komoros

source: Company
cs_cz: Firma

source: Computers
cs_cz: Poèítaèe

source: Condition
cs_cz: Podmínka

source: Conditions
cs_cz: Podmínky

source: Configuration
cs_cz: Konfigurace

source: Configuration Differences
cs_cz: Rozdíly v nastavení

source: Configuration for syncing with PDAs, Smartphones and Outlook.
cs_cz: Konfigurace pro synchronizaci s PDA, chytrými telefony a outlookem.

source: Configuration is out of date.
cs_cz: Je tøeba aktualizovat nastavení.

source: Configure %s
cs_cz: Nastavit %s

source: Confirm Password
cs_cz: Potvrdit heslo

source: Confirm new email address
cs_cz: Potvrdit novou e-mailovou adresu

source: Congo
cs_cz: Kongo

source: Congo, Republic of
cs_cz: Republika Kongo

source: Congo, The Democratic Republic of the
cs_cz: Kongo, Demokratická republika

source: Connection failed.
cs_cz: Spojení selhalo.

source: Connection failed:
cs_cz: Spojení selhalo:

source: Connection refused to the public keyserver.
cs_cz: Bylo zamítnuto spojení s veøejným klíèovým serverem.

source: Connection refused to the public keyserver. Reason: %s (%s)
cs_cz: Bylo zamítnuto spojení s veøejným klíèovým serverem. Dùvod : %s (%s)

source: Connection to FTP server failed.
cs_cz: Selhalo spojení s FTP serverem.

source: Connection to SSH2 server failed.
cs_cz: Selhalo spojení s SSH2 serverem.

source: Contacts
cs_cz: Kontakty

source: Content type of compressed file: %s
cs_cz: Typ obsahu zkomprimovaného souboru: %s

source: Contents of "%s"
cs_cz: Obsah "%s"

source: Continue
cs_cz: Pokraèovat

source: Cook Islands
cs_cz: Cookovy ostrovy

source: Cookie
cs_cz: Koláèek

source: Copy failed: %s
cs_cz: Kopírování selhalo: %s

source: Cornflower
cs_cz: Kukuøièný kvìt

source: Cost ID
cs_cz: ID tarifu

source: Costa Rica
cs_cz: Kostarika

source: Cote d'Ivoire
cs_cz: Pobøe¾í slonoviny
