Repository: UMD-SEAM/bugbox
Catalog: exploits/corpus/Targets/horde_3_3_12/application/po/*.po
Languages: cs_cz

source: Could not PGP encrypt message:
cs_cz: Zprávu nelze ¹ifrovat pomocí PGP:

source: Could not PGP sign message:
cs_cz: Zprávu nelze podepsat pomocí PGP:

source: Could not S/MIME encrypt message.
cs_cz: Zprávu nelze ¹ifrovat pomocí S/MIME.

source: Could not S/MIME sign message.
cs_cz: Zprávu nelze podepsat pomocí S/MIME.

source: Could not add contact. %s
cs_cz: Nelze pøidat kontakt. %s

source: Could not bind to LDAP server
cs_cz: Nelze se pøipojit k LDAP serveru

source: Could not bind to LDAP server.
cs_cz: Nelze se pøipojit k LDAP serveru.

source: Could not bind to MSAD server.
cs_cz: Nelze se pøipojit k MSAD serveru.

source: Could not check balance. %s
cs_cz: Nelze zkontrolovat úèet. %s

source: Could not connect to LDAP server.
cs_cz: Nelze se pøipojit k LDAP serveru.

source: Could not connect to memcache servers.
cs_cz: Nelze se pøipojit k memcache serveru.

source: Could not connect to server "%s" using FTP: %s
cs_cz: Nelze se pøipojit k serveru "%s" pomocí FTP: %s

source: Could not create distribution list. %s
cs_cz: Nelze vytvoøit distribuèní seznam. %s

source: Could not decrypt PGP data:
cs_cz: Nelze de¹ifrovat PGP data:

source: Could not decrypt S/MIME data.
cs_cz: Nelze de¹ifrovat S/MIME data.

source: Could not delete contact. %s
cs_cz: Nelze smazat kontakt. %s

source: Could not delete distribution list. %s
cs_cz: Nelze smazat distribuèní seznam. %s

source: Could not delete setup upgrade script "%s".
cs_cz: Nelze smazat nastavovací skript pro aktualizaci "%s".

source: Could not determine the recipient's e-mail address.
cs_cz: Nelze zjistit e-mailovou adresu pøíjemce.

source: Could not fetch complete address book.
cs_cz: Nelze získat úplný adresáø.

source: Could not fetch complete distribution list.
cs_cz: Nelze získat úplný distribuèní seznam.

source: Could not fetch the complete list of distribution lists.
cs_cz: Nelze získat úplný seznam distribuèních seznamù.

source: Could not load strategy "%s".
cs_cz: Strategie "%s" je nedostupná.

source: Could not mkdir "%s".
cs_cz: Nelze vytvoøit "%s".

source: Could not obtain public key from the keyserver.
cs_cz: Nelze získat veøejný klíè z klíèového serveru.

source: Could not open "%s" for writing.
cs_cz: Nelze otevøít "%s" k zápisu.

source: Could not open %s.
cs_cz: Nelze otevøít %s.

source: Could not open Maintenance_Task module %s
cs_cz: Nelze provést operace údr¾by pro modul %s

source: Could not open directory "%s".
cs_cz: Nelze otevøít adresáø "%s".

source: Could not reach the LDAP server
cs_cz: Nelze se dostat k LDAP serveru.

source: Could not reach the LDAP server: %s
cs_cz: Nelze se dostat k LDAP serveru: %s

source: Could not read %s.
cs_cz: Nelze èíst %s.

source: Could not read response PDU
cs_cz: Nelze pøeèíst PDU odpovìï

source: Could not reset the password for the requested user. Some or all of the details are not correct. Try again or contact your administrator if you need further help.
cs_cz: Nelze resetovat heslo pro daného u¾ivatele. V¹echny nebo nìkteré z podrobností nebyly správnì zadány. Zkuste to znovu nebo pokud potøebujete pomoc, kontaktujte správce systému.

source: Could not retrieve ACL
cs_cz: Nelze získat ACL

source: Could not retrieve address book. %s
cs_cz: Nelze získat adresáø. %s

source: Could not retrieve distribution list. %s
cs_cz: Nelze získat distribuèní seznam. %s

source: Could not retrieve distribution lists. %s
cs_cz: Nelze získat distribuèní seznamy. %s

source: Could not retrieve server's capabilities
cs_cz: Nelze získat schopnosti serveru

source: Could not revert configuration.
cs_cz: Nelze pøepnout konfiguraci.

source: Could not rmdir "%s".
cs_cz: Nelze odstranit adresáø "%s".

source: Could not save a backup configuation.
cs_cz: Nelze ulo¾it zálo¾ní konfiguraci.

source: Could not save a backup configuation: %s
cs_cz: Nelze ulo¾it zálo¾ní konfiguraci: %s.

source: Could not save setup upgrade script to: "%s".
cs_cz: Nelze ulo¾it nastavovací script pro aktualizaci do: "%s".

source: Could not save the backup configuration file %s.
cs_cz: Nelze ulo¾it zálohu konfiguraèního souboru %s.

source: Could not save the configuration file %s. You can either use one of the options to save the code back on %s or copy manually the code below to %s.
cs_cz: Nelze zapsat konfiguraèní soubor %s. Mù¾ete pou¾ít jednu z mo¾ností k ulo¾ení kódu zpìt do %s nebo ruènì zkopírovat ní¾e uvedený kód do %s.

source: Could not search the LDAP server.
cs_cz: Nelze hledat v LDAP serveru.

source: Could not search the MSAD server.
cs_cz: Nelze hledat v MSAD serveru.

source: Could not unlink "%s".
cs_cz: Nelze smazat "%s".

source: Could not update contact. %s
cs_cz: Nelze aktualizovat kontakt. %s

source: Could not update distribution list. %s
cs_cz: Nelze aktualizovat distribuèní seznam. %s

source: Could not write configuration for "%s": %s
cs_cz: Nelze ulo¾it konfiguraci pro "%s": %s

source: Couldn't find the Mozilla Sidebar. Make sure the sidebar is open.
cs_cz: Nelze nalézt boèní li¹tu pro Mozillu. Prosím pøesvìdète se, ¾e je otevøená.

source: Couldn't give user "%s" the following rights for the folder "%s": %s
cs_cz: U¾ivateli "%s" nelze poskytnout následující práva pro slo¾ku "%s": %s

source: Counted text
cs_cz: Odpoèítaný text

source: Country
cs_cz: Zemì

source: Country drop down list
cs_cz: Roletový seznam zemí

source: Create
cs_cz: Vytvoøit

source: Create Folder
cs_cz: Vytvoøit slo¾ku

source: Create Folders
cs_cz: Vytvoøit slo¾ky

source: Create a new one
cs_cz: Vytvoøit novou

source: Create sub folders
cs_cz: Vytvoøit podslo¾ky

source: Creator Permissions
cs_cz: Práva tvùrce

source: Credit card number
cs_cz: Èíslo kreditní karty

source: Croatia
cs_cz: Chorvatsko

source: Croatia/Hrvatska
cs_cz: Chorvatsko

source: Cuba
cs_cz: Kuba

source: Current 4 Phases
cs_cz: Aktuální 4 fáze

source: Current Alarms
cs_cz: Aktuální alarmy

source: Current Sessions
cs_cz: Aktuální sezení

source: Current Time
cs_cz: Aktuální èas

source: Current Weather
cs_cz: Aktuální poèasí

source: Current condition:
cs_cz: Aktuální podmínky:

source: Customize tasks to run upon logon to %s.
cs_cz: Nastavení úkolù provádìných pøi pøihlá¹ení do %s.

source: Cyprus
cs_cz: Kypr

source: Cyrillic (KOI8-R)
cs_cz: Azbuka (KOI8-R)

source: Cyrillic (Windows-1251)
cs_cz: Azbuka (Windows-1251)

source: Cyrillic/Ukrainian (KOI8-U)
cs_cz: Azbuka/Ukrajina (KOI8-U)

source: Czech Republic
cs_cz: Èeská republika

source: DSN (see http://pear.php.net/manual/en/package.database.db.intro-dsn.php)
cs_cz: DSN (viz http://pear.php.net/manual/cs/package.database.db.intro-dsn.php)

source: Daily
cs_cz: Dennì

source: Data value for %s is empty in Kolab XML object!
cs_cz: Hodnota dat pro %s je prázdna v Kolab XML objektu!

source: DataTree Browser
cs_cz: DataTree prohlí¾eè

source: Database
cs_cz: Databáze

source: Database lookup
cs_cz: Hledání databáze

source: Date
cs_cz: Datum

source: Date Received
cs_cz: Pøijato dne

source: Date and time selection
cs_cz: Výbìr datumu a èasu

source: Date selection
cs_cz: Výbìr datumu

source: Date: %s; time: %s
cs_cz: Datum: %s; èas: %s

source: Day
cs_cz: Den

source: December
cs_cz: Prosinec

source: Declined
cs_cz: Zamítnuté

source: Default
cs_cz: Výchozí

source: Default Color
cs_cz: Výchozí barva

source: Default Identity
cs_cz: Výchozí identita

source: Default Shell
cs_cz: Výchozí shell

source: Definitions
cs_cz: Definice

source: Delete
cs_cz: Smazat

source: Delete "%s"
cs_cz: Smazat "%s"

source: Delete All SyncML Data
cs_cz: Smazat v¹echny SyncML data

source: Delete Folders
cs_cz: Smazat slo¾ky

source: Delete Group
cs_cz: Smazat skupinu

source: Delete Permission
cs_cz: Smazat práva

source: Delete and purge messages
cs_cz: Smazat a vyèistit zprávy

source: Delete messages
cs_cz: Smazat zprávy

source: Delete permissions for "%s"
cs_cz: Smazat práva pro "%s"

source: Delete permissions for "%s" and any sub-permissions?
cs_cz: Smazat práva a podpráva pro "%s"?

source: Delete selected identity
cs_cz: Smazat vybranou(é) identitu(y)

source: Delete sub folders
cs_cz: Smazat podslo¾ky

source: Delete/purge
cs_cz: Smazat/vyèistit

source: Deleted setup upgrade script "%s".
cs_cz: Konfiguraèní script pro aktualizaci "%s" byl smazán.

source: Deleted synchronization session for device "%s" and database "%s".
cs_cz: Smazáno synchronizaèní sezení pro zaøízení "%s" a databázi "%s".

source: Delivery time
cs_cz: Èas doruèení

source: Denmark
cs_cz: Dánsko

source: Deny the account:
cs_cz: Zakázat úèet:

source: Department
cs_cz: Oddìlení

source: Describe the Problem
cs_cz: Popsat problém

source: Description
cs_cz: Popis

source: Details have been logged for the administrator.
cs_cz: Podrobnosti byly zaznamenány do log souboru pro administrátora.

source: Details:
cs_cz: Detaily:

source: Development
cs_cz: Vývoj

source: Device
cs_cz: Zaøízení

source: Dew Point
cs_cz: Rosný bod

source: Dew Point for last hour:
cs_cz: Rosný bod za poslední hodinu:

source: Dew point:
cs_cz: Rosný bod:

source: Dial %s
cs_cz: Vytoèit %s

source: Directory %s is not writeable
cs_cz: Adresáø %s není zapisovatelný

source: Dismiss
cs_cz: Vypnout

source: Display 24-hour times?
cs_cz: Zobrazit 24-hodinový èas?

source: Display Options
cs_cz: Mo¾nosti zobrazení

source: Display detailed forecast
cs_cz: Zobrazit detailní pøedpovìï

source: Display forecast (TAF)
cs_cz: Zobrazit pøedpovìï (TAF)

source: Display format
cs_cz: Formát zobrazení

source: Disposition Notification
cs_cz: Dispozièní upozornìní

source: Do not delete
cs_cz: Nesmazat

source: Do not directly access maintenance.php
cs_cz: Nepøistupovat pøímo do maintenance.php

source: Does the first row contain the field names? If yes, check this box:
cs_cz: Obsahuje první øádek název sloupcù? Pokud ano, za¹krtnìte tento rámeèek:

source: Domestic Address
cs_cz: Tuzemská adresa

source: Dominica
cs_cz: Dominika

source: Dominican Republic
cs_cz: Dominikánská republika

source: Don't have an account? Sign up.
cs_cz: Nemáte úèet? Zaregistrujte se.

source: Download %s
cs_cz: Sta¾ení %s

source: Download generated configuration as PHP script.
cs_cz: Stahnout generovanou konfiguraci jako PHP skript.

source: Drizzle
cs_cz: Mrholení

source: Drop down list
cs_cz: Roletový seznam

source: Drugs
cs_cz: Drogy

source: Dynamic Mail
cs_cz: Dynamická po¹ta

source: E characters
cs_cz: E znaky

source: EU VAT identification
cs_cz: Identifikace plátce DPH v EU

source: East Timor
cs_cz: Východný Timor

source: Ecuador
cs_cz: Ekvádor

source: Edit
cs_cz: Upravit

source: Edit "%s"
cs_cz: Upravit "%s"

source: Edit Block
cs_cz: Upravit blok

source: Edit Group
cs_cz: Upravit skupinu

source: Edit Permission
cs_cz: Upravit práva

source: Edit options for:
cs_cz: Upravit mo¾nosti pro:

source: Edit permissions
cs_cz: Upravit práva

source: Edit permissions for "%s"
cs_cz: Upravit práva pro "%s"

source: Education
cs_cz: Výuka

source: Email Address
cs_cz: Emailová adresa

source: Email Notification
cs_cz: Emailové upozornìní

source: Email address (optional)
cs_cz: Emailová adresa (nepovinné)

source: Email addresses must match.
cs_cz: Emailové adresy se musí shodovat.

source: Email addresses to confirm not found.
cs_cz: Nenalezeny e-mailové adresy pro potvrzení.

source: Email with confirmation
cs_cz: Email s potvrzením

source: Email-to-SMS Gateway
cs_cz: Brána Email-na-SMS

source: Emoticons
cs_cz: Ikonky s emocemi

source: Empty message.
cs_cz: Prázdná zpráva.

source: Empty result
cs_cz: Prázdný výsledek.

source: Empty result.
cs_cz: Prázdný výsledek.

source: End year
cs_cz: Konec roku

source: Enter a security question which you will be asked if you need to reset your password, e.g. 'what is the name of your pet?':
cs_cz: Zadejte bezpeènostní otázku, na kterou budete muset odpovìdìt pokud si budete chtít resetovat své heslo, napø. 'Jaké je jméno Va¹eho psa?':

source: Enter the letters below:
cs_cz: Zadejte znaky:

source: Equatorial Guinea
cs_cz: Rovníková Guinea

source: Error
cs_cz: Chyba

source: Error connecting to LDAP server %s!
cs_cz: Nastala chyba pøi pøipojování k LDAP serveru %s!

source: Error converting notes.
cs_cz: Nastala chyba pøi konverzi poznámek.

source: Error deleting from path %s; must be [app]/[path]
cs_cz: Nastala chyba pøi mazání na ceste %s; musí být [aplikace]/[cesta]

source: Error deleting synchronization session:
cs_cz: Nastala chyba pøi mazání synchronizaèního sezení:

source: Error deleting synchronization sessions:
cs_cz: Nastala chyba pøi mazání synchronizaèních sezení:

source: Error processing "%s"
cs_cz: Chyba pøi zpracování "%s"

source: Error searching for user with the email address "%s"!
cs_cz: Nastala chyba pøi hledáni u¾ivatele s e-mailovouu adresou "%s"!

source: Error sending PDU
cs_cz: Nastala chyba pøi odesílání PDU

source: Error setting LDAP protocol on server %s to v3: %s
cs_cz: Nastala chyba pøi nastavování LDAP protokolu na serveru %s na verzi v3: %s

source: Error updating password: %s
cs_cz: Nastala chyba pøi aktualizaci hesla: %s

source: Error with email message.
cs_cz: Nastala chyba s po¹tovní zprávou.

source: Error writing "%s".
cs_cz: Chyba pøi zápisu "%s".

source: Errors:
cs_cz: Chyby:

source: Estonia
cs_cz: Estonsko

source: Ethiopia
cs_cz: Etiopie

source: Ethnic
cs_cz: Etnické

source: Europe
cs_cz: Evropa

source: European Union
cs_cz: Evropská unie

source: Every 15 minutes
cs_cz: Ka¾dých 15 minut

source: Every 2 minutes
cs_cz: Ka¾dé 2 minuty

source: Every 30 seconds
cs_cz: Ka¾dých 30 sekund

source: Every 5 minutes
cs_cz: Ka¾dých 5 minut

source: Every Login
cs_cz: Ka¾dé pøihlá¹ení do systému

source: Every half hour
cs_cz: Ka¾dou pùl hodinu

source: Every hour
cs_cz: Ka¾dou hodinu

source: Every minute
cs_cz: Ka¾dou minutu

source: Example values:
cs_cz: Vzorový pøíklad hodnot:

source: Execute
cs_cz: Provést

source: Expand
cs_cz: Rozvinout

source: Expiration Date
cs_cz: Datum pro konec platnosti

source: Extra Large
cs_cz: Velmi veliká

source: FTP upload of setup
cs_cz: Pøenos konfigurace pomocí FTP

source: Fade to Green
cs_cz: Bledozelená

source: Failed fetching IMAP message %s. Error was %s
cs_cz: Stahování IMAP zprávy %s selhalo. Chyba byla %s

source: Failed fetching body of IMAP message %s. Error was %s
cs_cz: Stahování tìla IMAP zprávy %s selhalo. Chyba byla %s

source: Failed fetching headers of IMAP message %s. Error was %s
cs_cz: Stahování hlavièek IMAP zprávy %s selhalo. Chyba byla %s

source: Failed identifying the UID of the Kolab user %s. Error was: %s
cs_cz: Identifikace UID kolab u¾ivatele %s selhalo. Chyba byla %s

source: Failed regenerating calendar %s: %s
cs_cz: Selhalo znovuvytvoøení kalendáøe %s: %s

source: Failed retrieving the message with ID %s. Original error: %s.
cs_cz: Selhalo sta¾ení zprávy s ID %s. Pùvodní chyba: %s.

source: Failed saving object. Error was: %s
cs_cz: Ulo¾ení objektu selhalo. Chyba byla: %s

source: Failed to connect to LDAP server.
cs_cz: Nelze se pøipojit k LDAP serveru.

source: Failed to connect to MSAD server.
cs_cz: Nelze se pøipojit k MSAD serveru.

source: Failed to connect to SMB server.
cs_cz: Nelze se pøipojit k SMB serveru.

source: Failed to copy from "%s".
cs_cz: Selhalo kopírování z "%s".

source: Failed to copy to "%s".
cs_cz: Selhalo kopírování do "%s".

source: Failed to create new SASL connection.
cs_cz: Selhalo zalo¾ení nového SASL spojení.

source: Failed to load Kolab Format driver %s
cs_cz: Selhalo nahrání formátovacího Kolab ovladaèe %s

source: Failed to load Kolab IMAP driver %s
cs_cz: Selhalo nahrání Kolab IMAP ovladaèe %s

source: Failed to load Kolab XML driver %s
cs_cz: Selhalo nahrání Kolab XML ovladaèe %s

source: Failed to move to "%s".
cs_cz: Selhalo pøesunutí do "%s".

source: Failed to retrieve: %s
cs_cz: Selhalo získání: %s

source: Failed triggering folder %s. Error was: %s
cs_cz: Selhalo spu¹tìní slo¾ky %s. Chyba byla: %s

source: Fair
cs_cz: Dobré

source: Falkland Islands (Malvinas)
cs_cz: Falklandské ostrovy (Malviny)

source: Faroe Islands
cs_cz: Farijské ostrovy

source: Fatal Error:
cs_cz: Záva¾ná chyba:

source: February
cs_cz: Únor

source: Feed
cs_cz: Èteèka (feed)

source: Feed Address
cs_cz: Adresa èteèky (feed)

source: Feels Like
cs_cz: Cítit se jako

source: Feels like:
cs_cz: Cítit se jako:

source: Few Showers
cs_cz: Drobné pøeháòky

source: Few Snow Showers
cs_cz: Drobné snìhové pøeháòky

source: Field matrix
cs_cz: Matice pole

source: File Count: %d file
cs_cz: Poèet souborù: %s soubor

source: File Manager
cs_cz: Správce souborù

source: File Name
cs_cz: Název souboru

source: File selection
cs_cz: Výbìr souboru

source: File upload
cs_cz: Pøenést soubor

source: File uploads not supported.
cs_cz: Pøenos souborù není podporován.

source: Filters
cs_cz: Filtry

source: Finland
cs_cz: Finsko

source: First Half
cs_cz: První polovina

source: First Quarter
cs_cz: První ètvrtina

source: Fix ratio
cs_cz: Pevné mìøítko

source: Flash
cs_cz: Bleskovka

source: Flip
cs_cz: Pøehodit

source: Fog
cs_cz: Mlha

source: Fog Early
cs_cz: Ranní mlha

source: Fog Late
cs_cz: Pozdìji mlha

source: Foggy
cs_cz: Mlha

source: Folder "%s" does not exist
cs_cz: Slo¾ka "%s" neexistuje

source: Folder %s does not exist!
cs_cz: Slo¾ka %s neexistuje!

source: Folder %s has type "%s" not "event"!
cs_cz: Slo¾ka %s má typ "%s" a ne "událost"!

source: Font
cs_cz: Typ písma

source: Food
cs_cz: Jídlo

source: Forecast (TAF)
cs_cz: Pøedpovìï (TAF)

source: Forecast Days (note that the returned forecast returns both day and night; a large number here could result in a wide block)
cs_cz: Pøedpovìï poèasí pro dny (poznámka: pøedpovìï je pro dny i noci; toto mù¾e vytvoøit pomìrnì obsáhlý seznam.

source: Forgot your password?
cs_cz: Zapomnìli jste Va¹e heslo?

source: Forms
cs_cz: Formuláøe

source: Fortune
cs_cz: ©tìstí

source: Fortune type
cs_cz: Typ ¹tìstí

source: Fortunes
cs_cz: ©tìstí

source: Fortunes 2
cs_cz: ©tìstí 2

source: Forums
cs_cz: Fóra

source: Forwards
cs_cz: Pøesmìrování

source: Found %s results when expecting only one!
cs_cz: Nalezeno %s výsledkù ale oèekáván byl pouze jeden!

source: Fr
cs_cz: Pá

source: France
cs_cz: Francie

source: France, Metropolitan
cs_cz: Francie, metropolitní

source: Freezing Drizzle
cs_cz: Mrznoucí mrholení

source: French Guiana
cs_cz: Francouská Guaiána

source: French Polynesia
cs_cz: Francouská Polynésie

source: French Southern Territories
cs_cz: Francouská ji¾ní teritoria

source: From
cs_cz: Od

source: From the
cs_cz: Od

source: Full Description
cs_cz: Podrobný popis

source: Full Moon
cs_cz: Úplnìk

source: Full Name
cs_cz: Celé jméno

source: Gambia
cs_cz: Gambie

source: Generate %s Configuration
cs_cz: Vytvoøit %s konfiguraci

source: Generated Code
cs_cz: Vygenerovaný kód

source: Georgia
cs_cz: Gruzínsko

source: Germany
cs_cz: Nìmecko

source: Given Name
cs_cz: Køestní jméno

source: Global Options
cs_cz: Základní mo¾nosti

source: Go
cs_cz: Jdi na

source: Google Maps
cs_cz: Mapy Google

source: Google Search
cs_cz: Vyhledávání pomocí Googlu

source: Google search is not enabled.
cs_cz: Vyhledávání pomocí google není povoleno.

source: Grayscale
cs_cz: Stupnì ¹edi

source: Greece
cs_cz: Øecko

source: Greek (ISO-8859-7)
cs_cz: Øecké (ISO-8859-7)

source: Green
cs_cz: Zelená

source: Greenland
cs_cz: Grónsko

source: Grey
cs_cz: ©edá

source: Group Administration
cs_cz: Administrace pro skupiny

source: Group names must be non-empty
cs_cz: Musí být zadáno jméno skupiny

source: Group was not created: %s.
cs_cz: Skupina nebyla vytvoøena: %s.

source: Group_ldap: Unable to add group "%s". This is what the server said:
cs_cz: Group_ldap: Nelze pøidat skupinu "%s". Hlá¹ení serveru:

source: Group_ldap: Unable to delete group "%s". This is what the server said: %s
cs_cz: Group_ldap: Nelze smazat skupinu "%s". Hlá¹ení serveru:

source: Group_ldap: Unable to update group "%s". This is what the server said: %s
cs_cz: Group_ldap: Nelze aktualizovat skupinu "%s". Hlá¹ení serveru:

source: Groups
cs_cz: Skupiny

source: Guest Permissions
cs_cz: Práva hostù

source: Guestbook
cs_cz: Kniha hostù

source: HTML Version of Message
cs_cz: HTML verze zprÃ¡vy

source: HTTP Authentication not found.
cs_cz: Ovìøování pomocí HTTP nebylo nalezeno.

source: Hash-Algorithm
cs_cz: Hash-algoritmus

source: Haze
cs_cz: Mlhavo

source: Header
cs_cz: Hlavièka

source: Headers
cs_cz: Hlavièky

source: Heard Island and McDonald Islands
cs_cz: Heard Island a McDonald Islands

source: Heavy Rain
cs_cz: Silný dé¹»

source: Heavy T-Storm
cs_cz: Silná bouøka

source: Hebrew (ISO-8859-8-I)
cs_cz: Hebrej¹tina (ISO-8859-8-I)

source: Height
cs_cz: Vý¹ka

source: Help
cs_cz: Nápovìda

source: Help _Topics
cs_cz: Seznam _témat nápovìdy

source: Helpers
cs_cz: Pomocníky

source: Hemisphere
cs_cz: Hemisféra

source: Here is the beginning of the file:
cs_cz: Zde je zaèátek souboru:

source: Hi-Contrast
cs_cz: Vysoko kontrasná

source: Hide Results
cs_cz: Ukrýt výsledky

source: High
cs_cz: Vysoká

source: Holy See (Vatican City State)
cs_cz: Svaté Mìsto (Vatikán)

source: Home Address
cs_cz: Adresa domù

source: Home Directory
cs_cz: Domácí adresáø

source: Home Phone
cs_cz: Telefon domù

source: Horde Website
cs_cz: Webová stránka Horde

source: Horde/Kolab: No object of type %s found in message %s
cs_cz: Horde/Kolab: Nebyl nalezen ¾ádný objekt typu %s ve zprávì %s

source: Horde/Kolab: Unable to retrieve MIME ID for the part of type %s
cs_cz: Horde/Kolab: Nelze získat MIME ID pro èást typu %s

source: Horde_Kolab_Server_ldap needs a base_dn parameter!
cs_cz: Horde_Kolab_Server_ldap vy¾aduje parametr base_dn!

source: Horde_Kolab_Server_ldap needs a server parameter!
cs_cz: Horde_Kolab_Server_ldap vy¾aduje parametr server!

source: Host
cs_cz: Server

source: How many fields (columns) are there?
cs_cz: Kolik je tam polí (sloupcù)?

source: How many seconds before we check for new articles?
cs_cz: Kolik sekund má uplynout ne¾ zkontrolujeme nové èlánky?

source: Humidity
cs_cz: Vlhkost

source: Humidity:
cs_cz: Vlhkost:

source: Humorists
cs_cz: Humorné

source: Hungary
cs_cz: Maïarsko

source: I characters
cs_cz: I znaky

source: IMAP error. Folder: %s. Error: %s
cs_cz: IMAP chyba. Slo¾ka: %s. Chyba: %s

source: IMAP error. Message: %s. Error: %s
cs_cz: IMAP chyba. Zpráva: %s. Chyba: %s

source: IMAP error. Server: %s. Error: %s
cs_cz: IMAP chyba. Server: %s. Chyba: %s

source: IMAP mailbox creation failed: %s
cs_cz: Selhalo vytvoøení IMAPové schránky: %s

source: IMAP mailbox deletion failed: %s
cs_cz: Selhalo smazání IMAPové schránky: %s

source: IMAP mailbox quota creation failed: %s
cs_cz: Selhalo nastavení kvóty pro IMAPovou schránku: %s

source: IP Address not available.
cs_cz: IP adresa není dostupná.

source: IP Address not within allowed CIDR block.
cs_cz: IP adresa není v povoleném CIDR rozsahu.

source: IP address
cs_cz: IP adresy

source: IP lockdown violation.
cs_cz: Poru¹ení integrity IP.

source: Iceland
cs_cz: Island

source: Icons Only
cs_cz: Pouze ikony

source: Icons for %s
cs_cz: Ikony pro %s

source: Icons with text
cs_cz: Ikony s textem

source: Ideas
cs_cz: Ideály

source: Identity's name:
cs_cz: Název identity:

source: If it is not displayed correctly, %s to open it in a new window.
cs_cz: Pokud zobrazení není v poøádku, %s otevøít v novém oknì.

source: If you see this message but no image, the image you want to upload can't be displayed by your browser.
cs_cz: Pokud vidíte tuto zprávu místo obrázku, obrázek který chcete pøenést nelze Va¹ím prohlí¾eèem zobrazit.

source: Image CAPTCHA
cs_cz: Obrázok CAPTCHA

source: Image upload
cs_cz: Pøenos obrázku

source: Import, Step %d
cs_cz: Import, krok %d

source: Imported field: %s
cs_cz: Importované pole: %s

source: Imported fields:
cs_cz: Importovaná pole:
