Repository: UMD-SEAM/bugbox
Catalog: exploits/corpus/Targets/horde_3_3_12/application/po/*.po
Languages: cs_cz

source: We cannot verify that this request was really sent by you. It could be a malicious request. If you intended to perform this action, you can retry it now.
cs_cz: Nelze zaruèit, ¾e tenhle po¾adavek byl skuteènì zaslán Vámi. Mohl by to být podvr¾ený po¾adavek. Pokud ste zamý¹leli vykonat tuhle akci, tak to mù¾ete teï opìt zkusit.

source: Weather Forecast
cs_cz: Pøedpovìï poèasí

source: Weather data provided by
cs_cz: Data o poèasí poskytuje

source: Web Site
cs_cz: Web server

source: Weekly
cs_cz: Týdnì

source: Welcome
cs_cz: Vítejte

source: Welcome to %s
cs_cz: Vítejte v %s

source: Welcome, %s
cs_cz: Vítejte, %s

source: Western (ISO-8859-1)
cs_cz: Západní (ISO-8859-1)

source: Western (ISO-8859-15)
cs_cz: Západní (ISO-8859-15)

source: Western Sahara
cs_cz: Západní Sahara

source: What application should %s display after login?
cs_cz: Kterou aplikaci má %s zobrazit po pøihlá¹ení do systému?

source: What is the delimiter character?
cs_cz: Jaký je oddìlovací znak?

source: What is the quote character?
cs_cz: Jaký je znak pro citaci?

source: Whereis Australia map
cs_cz: Mapa Austrálie

source: Which day would you like to be displayed as the first day of the week?
cs_cz: Který den si pøejete zobrazovat jako první den v týdnu?

source: Which phases
cs_cz: Které fáze

source: Which plugins to enable for the Rich Text editor.
cs_cz: Volba roz¹íøení pro Rich Text editor.

source: Width in CSS units
cs_cz: ©íøka v CSS jednotkách

source: Width of the %s menu on the left:
cs_cz: ©íøka levého menu %s:

source: Wind
cs_cz: Vítr

source: Wind Early
cs_cz: Ranní vítr

source: Wind Late
cs_cz: Pozdní vítr

source: Wind speed in knots
cs_cz: Rychlost vìtru v uzlech

source: Wind:
cs_cz: Vítr:

source: Wind:
cs_cz: Vítr:

source: Wisdom
cs_cz: Moudrost

source: Wishlist
cs_cz: Seznam pøání

source: Work
cs_cz: Práce

source: Work Address
cs_cz: Adresa do zamìstnání

source: Work Phone
cs_cz: Telefon do zamìstnání

source: Write of preferences to %s failed
cs_cz: Zapsání nastavení do %s selhalo

source: Wrong number of fields in line %d. Expected %d, found %d.
cs_cz: Chybný poèet políèek na øádku %d. Oèekáváno %d, nalezeno %d.

source: Wrong number of fields. Expected %d, found %d.
cs_cz: Chybný poèet políèek. Oèekáváno %d, nalezeno %d.

source: Wrong offset %d while reading a VFS file.
cs_cz: Chybná poloha %d pøi ètení VFS souboru.

source: Wrong version number found: %s (should be %d)
cs_cz: Nalezena nesprávné èíslo verze: %s (mìlo by být %d)

source: X509v3 Basic Constraints
cs_cz: X509v3 základní omezení

source: X509v3 Extended Key Usage
cs_cz: X509v3 roz¹íøené pou¾ití klíèe

source: X509v3 Subject Alternative Name
cs_cz: X509v3 alternativní jméno osoby

source: X509v3 Subject Key Identifier
cs_cz: X509v3 identifikátor klíèe

source: X509v3 extensions
cs_cz: X509v3 roz¹íøení

source: YY
cs_cz: RR

source: YYYY
cs_cz: RRRR

source: Yahoo! map
cs_cz: Mapa Yahoo!

source: Yearly
cs_cz: Roènì

source: Yemen
cs_cz: Jemen

source: Yes
cs_cz: Ano

source: Yes, I Agree
cs_cz: Ano, souhlasím

source: You are member of a group that may not login on this server.
cs_cz: Jste èlenem skupiny, která se nemù¾e pøihlásit na tento server.

source: You are no member of a group that may login on this server.
cs_cz: Nejste èlenem skupiny, která se mù¾e pøihlásit na tento server.

source: You are not allowed to add groups.
cs_cz: Nejste oprávnìni pøidávat skupiny.

source: You are not allowed to add shares.
cs_cz: Nejste oprávnìni pøidávat sdílení.

source: You are not allowed to change groups.
cs_cz: Nejste oprávnìni mìnit skupiny.

source: You are not allowed to change shares.
cs_cz: Nejste oprávnìni mìnit sdílení.

source: You are not allowed to create more than %d block.
cs_cz: Nemáte opravnìní vytvoøit více ne¾ %d blok.

source: You are not allowed to delete groups.
cs_cz: Nejste oprávnìni smazat skupiny.

source: You are not allowed to delete shares.
cs_cz: Nejste oprávnìni smazat sdílení.

source: You are not allowed to list groups of shares.
cs_cz: Nejste oprávnìni vypsat si skupiny sdílení.

source: You are not allowed to list share permissions.
cs_cz: Nejste oprávnìni vypsat si oprávnìní na sdílení.

source: You are not allowed to list shares.
cs_cz: Nejste oprávnìni vypsat si sdílení.

source: You are not allowed to list users of groups.
cs_cz: Nejste oprávnìni vypsat si u¾ivatele ze skupin.

source: You are not allowed to list users of shares.
cs_cz: Nejste oprávnìni vypsat si u¾ivatele ze sdílení.

source: You are not allowed to remove user data.
cs_cz: Nejste oprávnìni smazat u¾ivatelská data.

source: You are not authenticated.
cs_cz: Nebyli jste správnì ovìøeni.

source: You are not authorized to access the requested URL.
cs_cz: Nemáte oprávnìní pro pøístup k po¾adovanému URL.

source: You cannot have the '\' character in your full name.
cs_cz: Znak '\' nemù¾e být souèástí Va¹eho jména.

source: You did not authenticate.
cs_cz: Neovìøili jste se.

source: You did not enter a valid email address.
cs_cz: Byla zadána neplatná e-mailová adresa.

source: You didn't map any fields from the imported file to the corresponding fields in %s.
cs_cz: Nenamapovali jste ¾ádná pole z importovaného souboru k odpovídajícím polím v %s.

source: You have been logged out.
cs_cz: Byli jste odhlá¹eni ze systému.

source: You have requested to add the email address "%s" to the list of your personal email addresses. Go to the following link to confirm that this is really your address: %s If you don't know what this message means, you can delete it.
cs_cz: ®ádali jste o pøidání e-mailové adresy "%s" do seznamu Va¹ich osobních e-mailových adres. Pro potvrzení, ¾e tato adresa je skuteènì Va¹e kliknìte na následující odkaz: %s Nevíte-li co tato zpráva znamená, mù¾ete ji smazat.

source: You must choose a date.
cs_cz: Musíte vybrat datum.

source: You must choose a time.
cs_cz: Musíte vybrat èas.

source: You must configure a DataTree backend to use Signups.
cs_cz: Musíte konfigurovat databázi dat, pokud si pøejete pou¾ívat Registrace.

source: You must configure a VFS backend.
cs_cz: Musíte konfigurovat VFS backend.

source: You must configure a backend to use Signups.
cs_cz: Musíte nakonfigurovat backend, pokud si pøejete pou¾ívat Registrace.

source: You must describe the problem before you can send the problem report.
cs_cz: Musíte nejdøíve popsat problém a poté ho odeslat.

source: You must enter a valid phone number, digits only with an optional '+' for the international dialing prefix.
cs_cz: Musíte vlo¾it platné telefonní èíslo, pou¾ijte jen èíslice nebo pøípadnì '+' pro mezinárodní pøedvolbu.

source: You must enter a valid value.
cs_cz: Musíte zadat platnou hodnotu.

source: You must enter an email address.
cs_cz: Musíte zadat e-mailovou adresu.

source: You must enter at least one email address.
cs_cz: Musíte zadat alespoò jednu e-mailovou adresu.

source: You must provide a setting for "%s".
cs_cz: Musíte zadat nastavení pro "%s".

source: You must select an server to be deleted.
cs_cz: Musíte vybrat server, který bude smazán.

source: You must specify a username to clear out.
cs_cz: Musíte vybrat u¾ivatelské jméno, které bude smazáno.

source: You must specify a username to remove.
cs_cz: Musíte zadat u¾ivatelské jméno, které bude odstranìno.

source: You must specify the username to add.
cs_cz: Neuvedli jste u¾ivatelské jméno, které bude pøidáno.

source: You must specify the username to update.
cs_cz: Neuvedli jste u¾ivatelské jméno pro aktualizaci.

source: You must specify what action to perform.
cs_cz: Musíte zadat akci, která bude provedena.

source: You must type a new category name.
cs_cz: Musíte zadat jméno nové kategorie.

source: You need to provide an Italian phone number
cs_cz: Musíte zadat italské telefonní èíslo

source: Your %s session has expired. Please login again.
cs_cz: Va¹e %s relace byla ukonèena. Opìt se pøihla¹te, prosím.

source: Your Email Address
cs_cz: Va¹e e-mailová adresa

source: Your From: address:
cs_cz: Va¹e Od-koho: adresa:

source: Your Information
cs_cz: Va¹e informace

source: Your Internet Address has changed since the beginning of your %s session. To protect your security, you must login again.
cs_cz: V relaci %s se zmìnila Va¹e internetová adresa. Z bezpeènostních dùvodù se musíte opìt pøihlásit.

source: Your Name
cs_cz: Va¹e jméno

source: Your authentication backend does not support adding users. If you wish to use Horde to administer user accounts, you must use a different authentication backend.
cs_cz: Vá¹ ovìøovací systém nepodporuje pøidávání u¾ivatelù. Pokud chcete pou¾ívat Horde ke správì u¾ivatelských úètù, musíte pou¾ít jiný systém pro ovìøování.

source: Your authentication backend does not support listing users, or the feature has been disabled for some other reason.
cs_cz: Vá¹ ovìøovací systém nepodporuje výpis u¾ivatelù anebo tato mo¾nost není pøístupná z jiných dùvodù.

source: Your browser appears to have changed since the beginning of your %s session. To protect your security, you must login again.
cs_cz: Zdá se, ¾e v prùbìhu relace %s se zmìnil Vá¹ prohlí¾eè. Z bezpeènostních dùvodù se musíte opìt pøihlásit.

source: Your browser does not support this feature.
cs_cz: Vá¹ prohlí¾eè nepodporuje tuto mo¾nost.

source: Your browser does not support this print option. Press Control/Command + P to print.
cs_cz: Vá¹ prohlí¾eè neumo¾òuje tisk tímto zpùsobem. Stisknutím Ctrl/Command + P spustíte tisk.

source: Your current time zone:
cs_cz: Va¹e souèasné èasové pásmo:

source: Your default identity has been changed.
cs_cz: Va¹e výchozí identita byla upravena.

source: Your default identity:
cs_cz: Va¹e výchozí identita

source: Your full name:
cs_cz: Va¹e úplné jméno:

source: Your login has expired.
cs_cz: Va¹e pøihlá¹ení vypr¹elo.

source: Your new password for %s is: %s
cs_cz: Va¹e nové heslo pro %s je: %s

source: Your options have been updated for the duration of this session.
cs_cz: Va¹e nastavení bylo aktualizováno pro trvání této relace.

source: Your options have been updated.
cs_cz: Va¹e nastavení bylo aktualizováno.

source: Your password has been reset
cs_cz: Va¹e heslo bylo resetováno.

source: Your password has been reset, but couldn't be sent to you. Please contact the administrator.
cs_cz: Va¹e heslo bylo resetováno, jenom¾e Vám ho nemù¾eme odeslat. Kontaktuje prosím správce.

source: Your password has been reset, check your email and log in with your new password.
cs_cz: Va¹e heslo bylo resetováno, zkontrolujte si zprávy elektronické po¹ty a pøihla¹te se s Va¹ím novým heslem.

source: Your password has expired
cs_cz: Vypr¹ela platnost Va¹eho hesla.

source: Your password has expired.
cs_cz: Vypr¹ela platnost Va¹eho hesla.

source: Your remote servers:
cs_cz: Va¹e vzdálené servery:

source: Yugoslavia
cs_cz: Jugoslávie

source: Zaire
cs_cz: Zair

source: Zambia
cs_cz: Zambie

source: Zimbabwe
cs_cz: Zimbabve

source: [Hide Quoted Text]
cs_cz: [Ukrýt citovaný text]

source: [None]
cs_cz: [®ádné]

source: [Problem Report]
cs_cz: [Hlá¹ení problému]

source: [Show Quoted Text - %d lines]
cs_cz: [Zobrazit citovaný text - %d øádkù]

source: [Unknown]
cs_cz: [Neznámé]

source: [line %d of %s]
cs_cz: [øádek %d z %s]

source: [options]
cs_cz: [mo¾nosti]

source: _Alarms
cs_cz: _Alarmy

source: _Groups
cs_cz: _Skupiny

source: _Home
cs_cz: _Domù

source: _Log in
cs_cz: _Pøihlá¹ení

source: _Log out
cs_cz: _Odhlá¹ení

source: _Options
cs_cz: _Mo¾nosti

source: _Permissions
cs_cz: _Práva

source: _Setup
cs_cz: _Nastavení

source: _Users
cs_cz: _U¾ivatelé

source: addressee unknown
cs_cz: neznámá adresa

source: ambiguous option: %s (%s?)
cs_cz: nejednoznaèná volba: %s (%s?)

source: attachment
cs_cz: pøíloha

source: calm
cs_cz: bezvìtøí

source: cannot create output file
cs_cz: nelze vytvoøit výstupní soubor

source: cannot open input
cs_cz: nelze otevøít vstup

source: click here
cs_cz: kliknout zde

source: command line usage error
cs_cz: chybné pou¾ití pøíkazové øádky

source: configuration error
cs_cz: Chyby v nastavení

source: critical system file missing
cs_cz: chybí dùle¾itý systémový soubor

source: data format error
cs_cz: chybný formát dat

source: entry not found
cs_cz: polo¾ka nenalezena

source: falling
cs_cz: srá¾ky

source: file
cs_cz: soubor

source: from the %s (%s) at %s %s
cs_cz: z %s (%s) rychlostí %s %s

source: gusting
cs_cz: nárazový

source: has accepted the invitation to the following event
cs_cz: pøijal pozvání na následující událost

source: has accepted the update to the following event
cs_cz: pøijal aktualizací následující události

source: has declined the invitation to the following event
cs_cz: odmítl pozvání na následujíci událost

source: has declined the update to the following event
cs_cz: odmítl aktualizaci následující události

source: has tentatively accepted the invitation to the following event
cs_cz: pøedbì¾nì pøijal pozvání na následující událost

source: has tentatively accepted the update to the following event
cs_cz: pøedbì¾nì pøijal aktualizaci následující události

source: host name unknown
cs_cz: neznámé jméno poèítaèe

source: immediate
cs_cz: okam¾itì

source: inline
cs_cz: v øadì

source: input/output error
cs_cz: chyba vstupu/výstupu

source: internal software error
cs_cz: vnitøní chyba programu

source: mkisofs error code %d while making ISO.
cs_cz: chybový kód mkisofs %d pøi vytváøení ISO.

source: name
cs_cz: jméno

source: no such option: %s
cs_cz: neznámá volba: %s

source: not yet implemented
cs_cz: není dosud implementováno

source: option %s: %s
cs_cz: mo¾nost %s: %s

source: option %s: invalid choice: '%s' (choose from %s)
cs_cz: volba %s: neplatný výbìr: '%s' (vyberte z %s)

source: option %s: invalid floating-point value: '%s'
cs_cz: volba %s: neplatná hodnota typu èísla s pohyblivou èárkou: '%s'

source: option %s: invalid integer value: '%s'
cs_cz: volba %s: neplatná celoèíselní hodnota: '%s'

source: option %s: invalid long integer value: '%s'
cs_cz: volba %s: neplatná hodnota dlouhého celoèíselního typu: '%s'

source: outside bookable period
cs_cz: mimo období, které lze rezervovat

source: permission denied
cs_cz: Pøístup odepøen

source: remote error in protocol
cs_cz: vzdálená chyba v protokolu

source: rising
cs_cz: stoupající

source: service unavailable
cs_cz: slu¾ba není dostupná

source: show differences
cs_cz: zobrazit rozdíly

source: show program's version number and exit
cs_cz: uká¾e èíslo verze programu a skonèí

source: show this help message and exit
cs_cz: zobrazí tuto zprávu nápovìdy a skonèí

source: sms2email via HTTP
cs_cz: sms2email za pou¾ití HTTP

source: steady
cs_cz: vytrvalé

source: system error
cs_cz: chyba systému

source: temporary failure
cs_cz: doèasná chyba

source: type the password twice to confirm
cs_cz: pro potvrzení napi¹te heslo dvakrát

source: unified
cs_cz: sjednocený

source: unknown error
cs_cz: Neznámá chyba

source: unnamed
cs_cz: bez názvu

source: user select
cs_cz: vybrat u¾ivatele

source: you must enter less than %d.
cs_cz: Musíte zadat ménì ne¾ %d.
