Repository: UMD-SEAM/bugbox
Catalog: exploits/corpus/Targets/horde_3_3_12/application/po/*.po
Languages: cs_cz

source: PM Clouds
cs_cz: Odpoledne zata¾eno

source: PM Drizzle
cs_cz: Odpoledne mrholení

source: PM Fog
cs_cz: Odpoledne mlha

source: PM Light Rain
cs_cz: Odpolední lehký dé¹»

source: PM Light Snow
cs_cz: Odpoledne lehké snì¾ení

source: PM Rain
cs_cz: Odpolední dé¹»

source: PM Showers
cs_cz: Odpolední pøeháòky

source: PM Snow
cs_cz: Odpolední snì¾ení

source: PM Snow Showers
cs_cz: Odpolední snìhové pøeháòky

source: PM Sun
cs_cz: Odpolední slunce

source: PM T-Showers
cs_cz: Odpolední pøeháòky

source: PM T-Storms
cs_cz: Odpolední bouøky

source: POSIX extension is missing
cs_cz: Chybí POSIX roz¹íøení

source: P_HP Shell
cs_cz: P_HP konzole

source: Pakistan
cs_cz: Pákistán

source: Palestinian Territory, Occupied
cs_cz: Palestinské teritorium, okupované

source: Papua New Guinea
cs_cz: Papua Nová Guinea

source: Parcel Address
cs_cz: Dodací adresa

source: Partly Cloudy
cs_cz: Místy zata¾eno

source: Password
cs_cz: Heslo

source: Password changed successfully.
cs_cz: Heslo bylo úspì¹nì zmìnìno.

source: Password incorrect
cs_cz: Nesprávné heslo

source: Password required for RADIUS authentication.
cs_cz: Pro ovìøení pomocí RADUIS je nutno zadat heslo.

source: Password with confirmation
cs_cz: Heslo s potvrzením

source: Password:
cs_cz: Heslo:

source: Password:
cs_cz: Heslo:

source: Passwords must match.
cs_cz: Hesla se musí shodovat.

source: Paste
cs_cz: Vlo¾it

source: Path to the GnuPG binary
cs_cz: Cesta k programu GnuPG

source: Pending Signups:
cs_cz: ®ádosti o pøihlá¹ení:

source: People
cs_cz: Lidé

source: Perform Maintenance Operations
cs_cz: Provést operace údr¾by

source: Perform maintenance operations on login?
cs_cz: Provést operace údr¾by pøi pøihlá¹ení do systému?

source: Permission
cs_cz: Práva

source: Permission "%s" not deleted.
cs_cz: Práva "%s" nebyla smazána.

source: Permission Denied
cs_cz: Pøístup odepøen

source: Permissions
cs_cz: Práva

source: Permissions Administration
cs_cz: Administraèní práva

source: Personal Information
cs_cz: Osobní informace

source: Pets
cs_cz: Domácí zvíøata

source: Philippines
cs_cz: Filipíny

source: Phone
cs_cz: Telefon

source: Phone number
cs_cz: Telefonní èíslo

source: Photo
cs_cz: Fotografie

source: Photos
cs_cz: Fotografie

source: Pitcairn Island
cs_cz: Pitcairnovy ostrovy

source: Plaintext Version of Message
cs_cz: TextovÃ¡ verze zprÃ¡vy

source: Platitudes
cs_cz: Fráze

source: Play a sound?
cs_cz: Pøehrát zvuk?

source: Please authenticate!
cs_cz: Autentizujte se prosim!

source: Please choose a sound.
cs_cz: Vyberte si prosím zvuk.

source: Please enter a month and a year.
cs_cz: Prosím zadejte mìsíc a rok.

source: Please enter a name for the new category:
cs_cz: Prosím zadejte název nové kategorie:

source: Please enter a valid IP address.
cs_cz: Prosím zadejte správnou IP adresu..

source: Please enter a valid date, check the number of days in the month.
cs_cz: Prosím zadejte správný datum a zkontrolujte poèet dní v mìsíci.

source: Please enter a valid time.
cs_cz: Prosím zadejte správný èas.

source: Please provide a summary of the problem.
cs_cz: Prosím uveïte shrnutí Va¹eho problému.

source: Please provide your username and password
cs_cz: Prosím zadejte Va¹e u¾ivatelské jméno a heslo

source: Please read the following text. You MUST agree with the terms to use the system.
cs_cz: Prosím pøeètìte si následující text. MUSÍTE souhlasit s podmínkami pro pou¾ívání systému.

source: Please type the new category name:
cs_cz: Prosím zadejte nový název kategorie:

source: Poland
cs_cz: Polsko

source: Politics
cs_cz: Politika

source: Polls
cs_cz: Hlasování

source: Popup Notification
cs_cz: Notifikace pomocí vyskakovacího okna

source: Portugal
cs_cz: Portugalsko

source: Post
cs_cz: Odeslat

source: Post to this folder (not enforced by IMAP)
cs_cz: Zaslat do této slo¾ky (není poskytnuto IMAPem)

source: Postal Address
cs_cz: Po¹tovní adresa

source: Postnuke
cs_cz: Postapokalyptická

source: Precipitation for last %d hour:
cs_cz: Srá¾ky za poslední %s hodinu:

source: Precipitation<br />chance
cs_cz: Srá¾ková<br />mo¾nost

source: Preference storage directory is not available.
cs_cz: Adresáø pro ukládání nastavení není dostupný.

source: Preferences
cs_cz: Nastavení

source: Preferred Address
cs_cz: Preferovaná adresa

source: Prefs_ldap: Required LDAP extension not found.
cs_cz: Prefs_ldap: Nebyla nalezena po¾adovaná pøípona LDAP.

source: Pressure
cs_cz: Barometrický tlak

source: Pressure at sea level:
cs_cz: Barometrický tlak na úrovni moøe:

source: Pressure:
cs_cz: Barometrický tlak:

source: Preview
cs_cz: Náhled

source: Previous options
cs_cz: Pøedchozí mo¾nosti

source: Private Key
cs_cz: Privátní klíè

source: Problem
cs_cz: Problém

source: Problem Description
cs_cz: Popis problému

source: Protect address from spammers?
cs_cz: Chránit adresu pøed spammery?

source: Public Key
cs_cz: Veøejný klíè

source: Public Key Algorithm
cs_cz: Algoritmus pro veøejný klíè

source: Public Key Info
cs_cz: Veøejný klíè

source: Public/Private keypair not generated successfully.
cs_cz: Veøejný/privátní klíèový pár nebyl úspì¹nì vytvoøen.

source: Puerto Rico
cs_cz: Portoriko

source: Purge
cs_cz: Vyèistit

source: Purge messages
cs_cz: Vyèistit zprávy

source: Purple Horde
cs_cz: Fialové Horde

source: Qatar
cs_cz: Katar

source: Query
cs_cz: Vyhledání

source: Quota
cs_cz: Limit

source: RSA Public Key (%d bit)
cs_cz: RSA veøejný klíè (%d bitù)

source: Radio selection
cs_cz: Spøa¾ené tlaèítko

source: Rain
cs_cz: Dé¹»

source: Rain Early
cs_cz: Brzký dé¹»

source: Rain Late
cs_cz: Pozdní dé¹»

source: Rain Shower
cs_cz: De¹»ové pøeháòky

source: Rain and Snow
cs_cz: Dé¹» se snìhem

source: Rain to Snow
cs_cz: Dé¹» a¾ sníh

source: Random Fortune
cs_cz: Náhodnì vybrané ¹tìstí

source: Ratio
cs_cz: Pomìr

source: Read
cs_cz: Èíst

source: Read messages
cs_cz: Pøeètené zprávy

source: Really delete "%s"? This operation cannot be undone.
cs_cz: Opravdu smazat "%s"? Tato operace je nevratná.

source: Really delete this block?
cs_cz: Opravdu smazat tnto blok?

source: Really remove user data for user "%s"? This operation cannot be undone.
cs_cz: Opravdu smazat u¾ivatelská data pro u¾ivatele "%s"? Tato operace je nevratná.

source: Realm:
cs_cz: Doména (Realm):

source: Refresh Dynamic Menu Elements:
cs_cz: Obnovit dynamické prvky menu:

source: Refresh Portal View:
cs_cz: Obnova zobrazení portálu:

source: Refresh rate:
cs_cz: Obnovovací frekvence:

source: Relationship browser
cs_cz: Prohlí¾eè vztahù

source: Remarks
cs_cz: Hodnoty

source: Remote Host:
cs_cz: Vzdálený hostitel:

source: Remote Servers
cs_cz: Vzdálené servery.

source: Remote URL (http://www.example.com/horde):
cs_cz: Vzdálená URL (http://www.example.com/horde):

source: Remove
cs_cz: Odstranit

source: Remove pair
cs_cz: Odstranit pár

source: Remove saved script from server's temporary directory.
cs_cz: Odstratit ulo¾ený skript z doèasného adresáøe na serveru.

source: Remove user
cs_cz: Odstranit u¾ivatele

source: Remove user: %s
cs_cz: Odstranit u¾ivatele: %s

source: Reply-To
cs_cz: Odpovìdìt-na

source: Request couldn't be answered. Returned errorcode:
cs_cz: Nelze odpovìdìt na po¾adavek. Chybové hlá¹ení:

source: Requested service could not be found.
cs_cz: Po¾adovaná slu¾ba nenalezena.

source: Required "%s" not specified in %s configuration.
cs_cz: Po¾adované "%s" nebylo uvedeno v konfiguraci pro %s.

source: Required "%s" not specified in VFS configuration.
cs_cz: Po¾adované "%s" nebylo uvedeno v konfiguraci pro VFS.

source: Required "%s" not specified in configuration.
cs_cz: Po¾adované "%s" nebylo uvedeno v konfiguraci.

source: Required Field
cs_cz: Po¾adované pole

source: Required secret is invalid - potentially malicious request.
cs_cz: Po¾adovné tajemství je neplatné - potenciálnì nebezpeèný po¾adavek.

source: Reset
cs_cz: Výchozí nastavení

source: Reset Password
cs_cz: Výchozí nastavení hesla

source: Reset Your Password
cs_cz: Výchozí nastavení Va¹eho hesla

source: Restore Last Query
cs_cz: Obnovit poslední po¾adavek

source: Results
cs_cz: Výsledky

source: Results for %s
cs_cz: Výsledky pro %s

source: Retrieving DN failed. Error was: %s
cs_cz: Získání DN selhalo. Chyba byla: %s

source: Retrieving attributes failed. Error was: %s
cs_cz: Získání atributù selhalo. Chyba byla: %s

source: Return to Options
cs_cz: Návrat do mo¾ností

source: Returned error message:
cs_cz: Chybová zpráva:

source: Retype new password
cs_cz: Znovu zadejte nové heslo

source: Revert Configuration
cs_cz: Pøepnout konfiguraci

source: Revocation key not generated successfully.
cs_cz: Odvolávací klíè nebyl úspì¹nì vytvoøen.

source: Rich Text Editor Options
cs_cz: Mo¾nosti Rich Text editoru

source: Riddles
cs_cz: Hádanky

source: Right click context menu
cs_cz: Kontextové menu na kliknutí pravým tlaèítkem

source: Right header
cs_cz: Hlavièka napravo

source: Right values
cs_cz: Hodnoty napravo

source: Role
cs_cz: Úloha

source: Romania
cs_cz: Rumunsko

source: Rotate 180
cs_cz: Otoèit o 180°

source: Rotate Left
cs_cz: Otoèit doleva

source: Rotate Right
cs_cz: Otoèit doprava

source: Run
cs_cz: Provést

source: Russian Federation
cs_cz: Ruská federace

source: S/MIME Cryptographic Signature
cs_cz: S/MIME ¹ifrovaný podpis

source: S/MIME Encrypted Message
cs_cz: S/MIME ¹ifrovaná zpráva

source: S/MIME Key
cs_cz: Klíè S/MIME

source: SASL authentication is not available.
cs_cz: Ovìøení pomocí SASL není dostupné.

source: SMPP Gateway
cs_cz: Brána SMPP

source: SQL Shell
cs_cz: SQL konzole

source: SQL statement for value lookups
cs_cz: SQL pøíkaz pro hledání hodnoty

source: SUCCESS
cs_cz: ÚSPÌCH

source: S_QL Shell
cs_cz: S_QL konzole

source: Sa
cs_cz: So

source: Saint Helena
cs_cz: Svatá Helena

source: Saint Kitts and Nevis
cs_cz: Svatý Kitts a Nevis

source: Satellite Provider
cs_cz: Vlastník satelitu

source: Saudi Arabia
cs_cz: Saudská Arábie

source: Save
cs_cz: Ulo¾it

source: Save "%s"
cs_cz: Ulo¾it "%s"

source: Save Options
cs_cz: Ulo¾ení mo¾ností

source: Save and Finish
cs_cz: Ulo¾it a dokonèit

source: Save generated configuration as a PHP script to your server's temporary directory.
cs_cz: Ulo¾it vytvoøený konfiguraèní PHP skript do doèasného adresáøe na serveru.

source: Saved setup upgrade script to: "%s".
cs_cz: Konfiguraèní skript pro aktualizaci byl ulo¾en do: "%s".

source: Scattered Showers
cs_cz: Ojedinìlé pøeháòky

source: Scattered T-Storms
cs_cz: Ojedinìlé bouøky

source: Science
cs_cz: Vìda

source: Sea_rch
cs_cz: Vyh_ledat

source: Search
cs_cz: Vyhledat

source: Search Engines
cs_cz: Vyhledávací nástroje

source: Search failed. Error was: %s
cs_cz: Vyhledávání selhalo. Chyba byla: %s

source: Search:
cs_cz: Vyhledat:

source: Select Files
cs_cz: Vybrat soubory

source: Select a date
cs_cz: Vybrat datum

source: Select a group to add:
cs_cz: Vybrat skupinu, která bude pøidána:

source: Select a new owner:
cs_cz: Vybrat nového vlastníka:

source: Select a server
cs_cz: Vybrat server

source: Select a user to add:
cs_cz: Vybrat u¾ivatele, který bude pøidán:

source: Select all
cs_cz: Vybrat v¹e

source: Select all date components.
cs_cz: Vybrat v¹echny èásti datumu.

source: Select an image
cs_cz: Vybrat obrázek

source: Select an object
cs_cz: Vybrat objekt

source: Select editor plugins
cs_cz: Vybrat doplòky pro editor

source: Select none
cs_cz: Vybrat nic

source: Select the characters you need from the boxes below. You can then copy and paste them from the text area.
cs_cz: Vyberte potøebné znaky z ní¾e uvedených boxù. Poté je mù¾ete kopírovat a vlo¾it z textové oblasti.

source: Select the date and time format:
cs_cz: Zvolte formát datumu a èasu:

source: Select the date delimiter:
cs_cz: Vyberte oddìlovací znak pro datum:

source: Select the date format:
cs_cz: Vyberte formát datumu:

source: Select the day and time order:
cs_cz: Zvolte poøadí dne a èasu:

source: Select the identity you want to change:
cs_cz: Vyberte identitu, kterou si pøejete zmìnit:

source: Select the time delimiter:
cs_cz: Vyberte oddìlovací znak pro èas:

source: Select the time format:
cs_cz: Vyberte formát èasu:

source: Select your color scheme.
cs_cz: Vyberte barevný motiv.

source: Select your preferred language:
cs_cz: Vyberte Vámi preferovaný jazyk:

source: Send Problem Report
cs_cz: Poslat zprávu o problému

source: Send SMS
cs_cz: Poslat SMS

source: Sending failed: %s
cs_cz: Odesílání selhalo: %s

source: September
cs_cz: Záøí

source: Serbia
cs_cz: Srbsko

source: Serbia and Montenegro
cs_cz: Srbsko a Èerná Hora

source: Serial Number
cs_cz: Sériové èíslo

source: Server Time
cs_cz: Èas na serveru

source: Server data wrong or not available.
cs_cz: Data serveru jsou ¹patná nebo nedostupná.

source: Session Admin
cs_cz: Administrátorské sezení

source: Session ID expired.
cs_cz: ID sekce zaniklo.

source: Session Timestamp:
cs_cz: Èasové razítko sezení:

source: Sessions
cs_cz: Sezení

source: Set
cs_cz: Nastavit

source: Set authentication credentials like user names and passwords for external servers.
cs_cz: Nastavení autentizaèních údajù jako jména a hesla pro externí servery.

source: Set options to allow you to reset your password if you ever forget it.
cs_cz: Nastavit mo¾nosti pro povolení resetu hesla, pokud ho zapomenete.

source: Set up remote servers that you want to access from your portal.
cs_cz: Nastavit vzdálené servery tak, ¾e budou pøístupné z portálu.

source: Set your preferred language, timezone and date options.
cs_cz: Nastavení Vámi preferovaného jazyka, èasového pásma a typu datumu.

source: Set your startup application, color scheme, page refreshing, and other display options.
cs_cz: Nastavení poèáteèní aplikace, barevného motivu, obnovování stránek a dal¹ích mo¾ností zobrazení.

source: Setup
cs_cz: Nastavení

source: Setup upgrade scripts available
cs_cz: Nastavovací konfiguraèní skripty pro aktualizaci jsou dostupné

source: Several locations possible with the parameter:
cs_cz: Nìkterá místa lze nastavit s tímto parametrem:

source: Share "%s" does not exist.
cs_cz: Sdílení "%s" neexistuje.

source: Share ID %d does not exist.
cs_cz: Sdílení s ID %s neexistuje.

source: Share names are not supported in this driver
cs_cz: Jména sdílení nejsou dostupná v tomto ovladaèi.

source: Shibboleth authentication not available.
cs_cz: Ovìøení pomocí Shibboleth není dostupné.

source: Shopping
cs_cz: Nakupování

source: Short Summary
cs_cz: Krátké shrnutí

source: Should access keys be defined for most links?
cs_cz: Mìly by být pøístupové klíèe definovány pro vìt¹inu odkazù?

source: Show
cs_cz: Zobrazit

source: Show differences between currently saved and the newly generated configuration.
cs_cz: Zobrazit rozdíly mezi souèasnou a pøedchozí konfigurací.

source: Show extra detail?
cs_cz: Zobrazit více detailù?

source: Show icon?
cs_cz: Zobrazit ikonu?

source: Show last login time when logging in?
cs_cz: Zobrazit èas posledního pøihlá¹ení do systému?

source: Show option to keep original?
cs_cz: Zobrazit mo¾nost udr¾ení originálu?

source: Show picker?
cs_cz: Zobrazit sbìraè?

source: Show seconds?
cs_cz: Zobrazit sekundy?

source: Show the %s Menu on the left?
cs_cz: Zobrazit %s menu nalevo?

source: Show upload?
cs_cz: Zobrazit pøenos?

source: Showers
cs_cz: Pøeháòky

source: Showers Early
cs_cz: Brzké pøeháòky

source: Showers Late
cs_cz: Pozdní pøeháòky

source: Showers in the Vicinity
cs_cz: Pøeháòky v okolí

source: Shrink
cs_cz: Zmen¹it

source: Shrink or move neighbouring block(s) out of the way first
cs_cz: Zmen¹it nebo posunout do sousedního bloku(ù), z cesty prvnímu

source: Sign up
cs_cz: Registrovat se

source: Signature
cs_cz: Podpis

source: Signature Algorithm
cs_cz: Algoritmus pro podpis

source: Simplex
cs_cz: Jednoduché

source: Singapore
cs_cz: Singapur

source: Size
cs_cz: Velikost

source: Skip Maintenance
cs_cz: Vynechat údr¾bu

source: Slovakia
cs_cz: Slovensko

source: Slovenia
cs_cz: Slovinsko

source: Small
cs_cz: Malé

source: Snooze...
cs_cz: Uspát...

source: Snow
cs_cz: Snì¾ení

source: Snow Early
cs_cz: Brzké snì¾ení

source: Snow Late
cs_cz: Pozdní sníh

source: Snow Shower
cs_cz: Snìhová pøeháòka

source: Snow Showers
cs_cz: Snìhové pøeháòky

source: Snow Showers Early
cs_cz: Ranní snìhové pøeháòky

source: Snow Showers Late
cs_cz: Pozdní snìhové pøeháòky

source: Snow depth:
cs_cz: Snìhová pokrývka:

source: Snow equivalent in water:
cs_cz: Vodní ekvivalent pro sníh:

source: Solomon Islands
cs_cz: ©alamounovy ostrovy

source: Somalia
cs_cz: Somálsko

source: Songs & Poems
cs_cz: Písnì a básnì

source: Sort order selection
cs_cz: Smìr tøídìní

source: Sound selection
cs_cz: Výbìr zvuku

source: Source address
cs_cz: Zdrojová adresa

source: South Africa
cs_cz: Ji¾ní Afrika

source: South European (ISO-8859-3)
cs_cz: Jihoevropský (ISO-8859-3)

source: Southern Hemisphere
cs_cz: Ji¾ní polokoule

source: Soviet Union
cs_cz: Sovìtský svaz

source: Spacer
cs_cz: Mezerník

source: Spain
cs_cz: ©panìlsko

source: Special Character Input
cs_cz: Vstup pro zvlá¹tní znaky

source: Special characters
cs_cz: Zvlá¹tní znaky

source: Specify either the UID or a search result!
cs_cz: Upøesnìte buï UID nebo výsledek vyhledávání!

source: Sports
cs_cz: Sport

source: Start year
cs_cz: Rok zaèátku

source: Starting to regenerate the free/busy cache...
cs_cz: Zaèínam znovu vytváøet ke¹ volno/obsazeno...

source: State or Province
cs_cz: Stát èi provincie

source: Status
cs_cz: Stav

source: Storage format
cs_cz: Formát ulo¾ení

source: Street Address
cs_cz: Ulice

source: String list
cs_cz: Seznam øetìzce

source: String list returning an array
cs_cz: Seznam øetìzcù vracející pole

source: Su
cs_cz: Ne

source: Subdirectory "%s" not found.
cs_cz: Podadresáø "%s" nebyl nalezen.

source: Subject
cs_cz: Pøedmìt

source: Submit
cs_cz: Podat

source: Submitted request to add "%s" to the system. You cannot log in until your request has been approved.
cs_cz: Byla podána ¾ádost o pøidání "%s" do systému. Budete se moci pøihlásit a¾ po kladném vyøízení Va¹í ¾ádosti.

source: Success
cs_cz: Úspì¹nì

source: Successfully added "%s" to the system.
cs_cz: "%s" byl(a) úspì¹nì pøidán(a) do systému.

source: Successfully cleared data for user "%s" from the system.
cs_cz: Data pro u¾ivatele "%s" byla úspì¹nì odstranìna ze systému.

source: Successfully deleted "%s".
cs_cz: "%s" úspì¹nì odstranìno.

source: Successfully regenerated all calendar caches!
cs_cz: Ke¹e v¹ech kalendáøù byly úspì¹nì znovuvytvoøeny!

source: Successfully regenerated calendar "%s"!
cs_cz: Byl úspì¹nì znovuvytvoøen kalendáø "%s"!

source: Successfully removed "%s" from the system.
cs_cz: "%s" úspì¹nì odstranìn(a) ze systému.

source: Successfully reverted configuration. Reload to see changes.
cs_cz: Konfigurace byla úspì¹nì zmìnìna. Obnovte stránku.

source: Successfully saved backup configuration.
cs_cz: Úspì¹né ulo¾ení zálo¾ní konfigurace.

source: Successfully saved the backup configuration file %s.
cs_cz: Úspì¹né ulo¾ení zálohy konfiguraèního souboru %s.

source: Successfully updated "%s"
cs_cz: Úspì¹ná aktualizace "%s"

source: Successfully wrote %s
cs_cz: %s bylo úspì¹nì zapsáno

source: Sudan
cs_cz: Sudán

source: Sun Rise
cs_cz: Svítání

source: Sun Set
cs_cz: Západ Slunce

source: Sunday
cs_cz: Nedìle

source: Sunny
cs_cz: Sluneèno

source: Sunrise
cs_cz: Východ Slunce

source: Sunrise/Sunset
cs_cz: Východ/západ Slunce

source: Sunrise:
cs_cz: Východ Slunce:

source: Sunset
cs_cz: Západ Slunce

source: Sunset:
cs_cz: Západ Slunce:

source: Surname
cs_cz: Pøíjmení

source: Swaziland
cs_cz: Swazilsko

source: Sweden
cs_cz: ©védsko

source: Switzerland
cs_cz: ©výcarsko

source: Syrian Arab Republic
cs_cz: Sýrie

source: T-Storm
cs_cz: Bouøka

source: T-Storm and Windy
cs_cz: Bouøka a vìtrno

source: T-Storms
cs_cz: Bouøky

source: T-Storms Early
cs_cz: Brzké bouøky

source: T-Storms Late
cs_cz: Pozdìji bouøky

source: TSV file
cs_cz: TSV soubor

source: Table Set
cs_cz: Tabulka

source: Table operations menu bar
cs_cz: Zobrazit menu operaèní li¹tu pro tabulky

source: Tag Cloud
cs_cz: Oblak ¹títkù

source: Taiwan, Province of China
cs_cz: Taiwan, provincie Èíny

source: Tajikistan
cs_cz: Tad¾ikistán

source: Tango Blue
cs_cz: Oran¾ovì modrá

source: Tanzania, United Republic of
cs_cz: Tanzánie, Spojená republika

source: Tasks
cs_cz: Úkoly

source: Teal
cs_cz: Modrozelená

source: Telephone Number
cs_cz: Telefonní èíslo

source: Temp for last hour:
cs_cz: Teplota za poslední hodinu:

source: Temperature
cs_cz: Teplota

source: Temperature:
cs_cz: Teplota:

source: Temperature<br />(%sHi%s/%sLo%s) &deg;%s
cs_cz: Teplota<br />(%sMax%s/%sMin%s) &deg;%s

source: Template "%s" not found.
cs_cz: Vzor "%s" nebyl nalezen.

source: Tentative
cs_cz: Prozatímní

source: Text Area
cs_cz: Textová oblast

source: Text Only
cs_cz: Pouze text

source: Th
cs_cz: Èt

source: Thai (TIS-620)
cs_cz: Thajsky (TIS-620)

source: Thailand
cs_cz: Thajsko

source: The FTP extension is not available.
cs_cz: Pøípona pro FTP není dostupná.

source: The History system is disabled.
cs_cz: Systém historie je vypnutý.

source: The Horde/Kolab integration engine does not support "%s"
cs_cz: Integraèní algoritmy v Horde/Kolab nepodporují "%s"

source: The IMSP log could not be initialized.
cs_cz: IMSP záznam nelze inicializovat.

source: The Kolab group driver requires LDAP support.
cs_cz: Ovladaè pro Kolab skupint vy¾aduje podporu pro LDAP.

source: The Kolab share object has not been initialized yet!
cs_cz: Kolab objekt sdílení je¹tì nebyl inicializován!

source: The Maintenance:: class did not load successfully
cs_cz: Neúspì¹né naètení tøídy Maintenance::

source: The SSH2 PECL extension is not available.
cs_cz: Roz¹íøení SSH2 PECL není dostupné.

source: The UID %s is already a member of the group %s!
cs_cz: UID %s je ji¾ èlenem skupiny %s!

source: The UID %s is no member of the group %s!
cs_cz: UID %s není èlenem skupiny %s!

source: The administrator needs to configure a permanent Permissions backend if you want to use Permissions.
cs_cz: Administrítor potøebuje nakonfigurovat trvalá práva v systému, pokud si pøejete pou¾ít práva.

source: The alarm backend is not currently available.
cs_cz: Alarm backend momentálnì není dostupný.

source: The alarm backend is not currently available: %s
cs_cz: Alarm backend momentálnì není dostupný: %s.

source: The alarm has been deleted.
cs_cz: Alarm byl vymazán.

source: The alarm has been saved.
cs_cz: Alarm byl ulo¾en.

source: The contact ID number was not specified, left blank or was not found in the database.
cs_cz: Nebylo uvedeno ID pro kontakt, nebylo nalezeno v databázi nebo bylo úplnì vynecháno.

source: The detached PGP signature block is required to verify the signed message.
cs_cz: K ovìøení podepsané zprávy je tøeba oddìlený blok s PGP podpisem.

source: The distribution list ID was either not specified, left blank or not found in the database.
cs_cz: Nebylo uvedeno ID distribuèního seznamu, nebylo nalezeno v databázi nebo bylo úplnì vynecháno.

source: The distribution list was not specified.
cs_cz: Nebyl uveden distribuèní seznam.

source: The email address %s has been added to your identities. You can close this window now.
cs_cz: E-mailová adresa %s byla pøidána do Va¹ich identit. Tohle okno nyní mù¾ete zavøít.

source: The encryption features require a secure web connection.
cs_cz: ©ifrovací mo¾nosti lze vyu¾ít pouze pøi bezpeèném spojení s webem (https).

source: The file %s should contain a %s setting.
cs_cz: Soubor %s by mìl obsahovat nastavení %s.

source: The file %s should contain some %s settings.
cs_cz: Soubor %s by mìl obsahovat nìkterá z nastavení %s.

source: The file contained no data.
cs_cz: Soubor neobsahuje ¾ádná data.

source: The following applications encountered errors removing user data: %s
cs_cz: Následující aplikace se setkali s chybama pøi odstraòování u¾ivatelských dat: %s
