Repository: UMD-SEAM/bugbox
Catalog: exploits/corpus/Targets/horde_3_3_12/application/po/*.po
Languages: cs_cz

source: The following event has been successfully removed:
cs_cz: Následující událost byla úspì¹nì odstranìna:

source: The following event that was canceled is not present in %s's calendar:
cs_cz: Následující událost byla zru¹ena a není pøítomna v kalendáøi u¾ivatele %s:

source: The full error message is logged in Horde's log file, and is shown below only to administrators. Non-administrative users will not see error details.
cs_cz: Celá chybová zpráva je zalogována do Horde logu a zobrazí se jenom správcùm. Bì¾ní u¾ivatelé neuvidí detaily chyby.

source: The identity "%s" has been deleted.
cs_cz: Identita "%s" byla smazána.

source: The image file size could not be determined or it was 0 bytes. The upload may have been interrupted.
cs_cz: Nelze urèit velikost obrázku, nebo je 0 bytù. Nahrávání obrázku mohlo být pøeru¹eno.

source: The image file was larger than the maximum allowed size (%d bytes).
cs_cz: Soubor s obrázkem býl vìt¹í ne¾ maximální povolená velikost (%d bytù).

source: The links that caused this warning have the same background color as this message.
cs_cz: Odkazy, které zpùsobily tohle varování mají stejnou barvu pozadí jako tato zpráva.

source: The location of the GnuPG binary must be given to the Crypt_pgp:: class.
cs_cz: Umístìní binárního souboru GnuPG musí být zadáno do tøídy Crypt_pgp::.

source: The message sent on %s to %s with subject "%s" has been displayed. This is no guarantee that the message has been read or understood.
cs_cz: Zpráva zaslaná v %s k %s s pøedmìtem "%s" byla zobrazena. Toto nezaruèuje, ¾e zpráva byla pøeètena nebo ¾e jí adresát(ka) rozumìl(a).

source: The message with ID %s does not exist. This probably means that the Kolab object has been modified by somebody else while you were editing it. Your edits have been lost.
cs_cz: Zpráva s ID %s neexistuje. To pravdìpodobne znamená, ¾e Kolab objekt upravil nìkdo jiný poèas doby kdy jste objekt upravovali Vy. Va¹e úpravy jsou ztraceny.

source: The name to use when linking to the compose page
cs_cz: Název, který bude pou¾it pøi odkazování na stránce tvorby zpráv

source: The new from address can't be verified, try again later:
cs_cz: Nelze ovìøit novou adresu, zkuste to prosím pozdìji:

source: The number of fields must be numeric.
cs_cz: Poèet políèek musí být platné èíslo.

source: The openssl module is required for the Horde_Crypt_smime:: class.
cs_cz: Tøída Horde_Crypt_smime:: vy¾aduje modul openssl.

source: The preference "%s" could not be saved because its data exceeded the maximum allowable size
cs_cz: Nelze ulo¾it nastavení "%s", proto¾e jeho velikost pøesáhla povolený limit.

source: The preferences backend is currently unavailable and your preferences have not been loaded. You may continue to use the system with default settings.
cs_cz: Backend pro nastavení je momentálnì nedostupný, tak¾e nelze nahrát Va¹e nastavení. Mù¾ete pokraèovat v pou¾ívání systému s výchozími nastaveními.

source: The program used to view this data type (%s) was not found on the system.
cs_cz: Nebyla nalezena aplikace pro ètení tohoto typu dat (%s).

source: The provided country code is invalid.
cs_cz: Zadaný kód zemì je neplatný.

source: The quote character must be one single character.
cs_cz: Uvozovkový znak musí být jeden samostatný znak.

source: The requested URL %s was not found on this server.
cs_cz: Na tomto serveru nebylo nalezeno po¾adované URL %s.

source: The separator must be one single character.
cs_cz: Oddìlovaè musí být jeden samostatný znak.

source: The server "%s" has been deleted.
cs_cz: Server "%s" byl vymazán.

source: The server "%s" has been saved.
cs_cz: Server "%s" byl ulo¾en.

source: The service is currently not available. Try again later.
cs_cz: Slu¾ba je momentálnì nedostupná. Zkuste to prosim pozdìji.

source: The service is currently too busy. Try again later.
cs_cz: Slu¾ba je momentálnì pøíli¹ zaneprázdnìná. Zkuste to prosim pozdìji.

source: The share has already been initialized!
cs_cz: Toto sdílení ji¾ bylo inicializováno!

source: The signup request for "%s" has been removed.
cs_cz: Byla odstranìna ¾ádost o pøihlá¹ení pro "%s".

source: The signup request for user "%s" has been removed.
cs_cz: Byla odstranìna ¾ádost o pøihlá¹ení pro u¾ivatele "%s".

source: The specified row (%d) does not exist.
cs_cz: Po¾adovaný øádek (%d) neexistuje.

source: The text you entered did not match the text on the screen.
cs_cz: Vámi zadaný text neodpovídá textu na obrazovce.

source: The uploaded data was lost since the previous step.
cs_cz: Ztratila se pøenesená data z pøedchozího kroku.

source: The uploaded file could not be saved.
cs_cz: Pøenesený soubor nelze ulo¾it.

source: The user "%s" already exists.
cs_cz: U¾ivatel "%s" ji¾ existuje.

source: The user "%s" does not exist.
cs_cz: U¾ivatel "%s" neexistuje.

source: The weather.com block is not available.
cs_cz: Blok weather.com není dostupný.

source: Themes directory "%s" not found.
cs_cz: Nebyl nalezen adresáø s tématy "%s".

source: There are no email addresses to confirm.
cs_cz: Nejsou zde ¾ádné e-mailové adresy pro potvrzení.

source: There are no options available.
cs_cz: ®ádné z mo¾ností nejsou dostupné.

source: There are no parts that can be displayed inline.
cs_cz: Nebyly nalezeny ¾ádné èásti, které by bylo mo¾no zobrazit v øádku.

source: There are too many characters in this field. You have entered %d character;
cs_cz: Pøíli¹ mnoho znakù v poli. Zadali jste %d znak;

source: There was a problem adding "%s" to the system: %s
cs_cz: Nastala chyba pøi pøidávání "%s" do systému: %s

source: There was a problem clearing data for user "%s" from the system:
cs_cz: Nastala chyba pøi odstraòování dat u¾ivatele "%s" ze systému:

source: There was a problem removing "%s" from the system:
cs_cz: Nastala chyba pøi odstraòování "%s" ze systému:

source: There was a problem updating "%s": %s
cs_cz: Nastala chyba pøi aktualizaci "%s": %s

source: There was a problem with the file upload: No %s was uploaded.
cs_cz: Nastala chyba pøi pøenosu souboru: %s nebyl pøenesen.

source: There was a problem with the file upload: The %s was larger than the maximum allowed size (%d bytes).
cs_cz: Nastala chyba pøi pøenosu souboru. %s nemù¾e být vìt¹í ne¾ maximální povolená velikost (%d bytù).

source: There was a problem with the file upload: The %s was only partially uploaded.
cs_cz: Nastala chyba pøi pøenosu souboru: byla pøenesena jen èást souboru %s.

source: There was an error displaying this message part
cs_cz: Do¹lo k chybì pøi zobrazování této èásti zprávy

source: There was an error importing the contact data:
cs_cz: Nastala chyba pøi importování kontaktu:

source: There was an error importing the iCalendar data.
cs_cz: Pøi importování iCalendar dat do¹lo k chybì.

source: There was an error in the configuration form. Perhaps you left out a required field.
cs_cz: Chyba v konfiguraèním formuláøi. Zøejmì jste vynechali po¾adované pole.

source: There was an error performing the specified address book function. Please try again later.
cs_cz: Nastala chyba pøi provádìní zadané operace v adresáøi. Prosím zkuste to pozdìji.

source: There was an error reading the contact data.
cs_cz: Nastala chyba pøi ètení kontaktu.

source: There was an error removing global data for %s. Details have been logged.
cs_cz: Nastala chyba pøi odstraòování globálních dat pro %s. Detaily byly zalogovány.

source: There was an error updating the contact details. Please try again later.
cs_cz: Nastala chyba pøi aktualizaci kontaktu. Prosím zkuste to pozdìji.

source: There was an error updating the distribution list. Please try again later.
cs_cz: Nastala chyba pøi aktualizaci distribuèního seznamu. Prosím zkuste to pozdìji.

source: This IMAP server does not support sharing folders.
cs_cz: Tento IMAP server nepodporuje sdílení slo¾ek.

source: This VAT identification number is invalid.
cs_cz: Identifikaèní èíslo plátce DPH je neplatné.

source: This VAT identification number is valid.
cs_cz: Identifikaèní èíslo plátce DPH je platné.

source: This alarm cannot be snoozed.
cs_cz: Tento alarm nelze uspát.

source: This does not appear to be a valid rar archive.
cs_cz: Toto nevypadá jako platný rar archiv.

source: This does not appear to be a valid zip file.
cs_cz: Toto nevypadá jako platný zip soubor.

source: This does not seem to be a valid card number.
cs_cz: Toto nevypadá jako platné èíslo karty.

source: This driver allows sending of messages through an SMPP gateway.
cs_cz: Tento ovladaè umo¾òuje posílání zpráv pomocí SMPP brány.

source: This driver allows sending of messages through an email-to-SMS gateway, for carriers which provide this service.
cs_cz: Tento ovladaè umo¾òuje posílání zpráv pomocí e-mail-na-SMS brány. Platí pouze pro operátori, který poskytují tuto slu¾bu.

source: This driver allows sending of messages through the Clickatell (http://clickatell.com) gateway, using the HTTP API
cs_cz: Tento ovladaè umo¾òuje posílání zpráv pomocí Clickatell (http://clickatell.com) brány pøi pou¾ití HTTP API

source: This driver allows sending of messages through the WIN (http://winplc.com) gateway, using the HTTP API
cs_cz: Tento ovladaè umo¾òuje posílání zpráv pomocí WIN (http://winplc.com) brány, pøes HTTP API

source: This driver allows sending of messages through the sms2email (http://sms2email.com) gateway, using the HTTP API
cs_cz: Tento ovladaè umo¾òuje posílání zpráv pomocí sms2email (http://sms2email.com) brány pøi pou¾ití HTTP API

source: This driver allows sending of messages via SMTP through the Vodafone Italy gateway, only to Vodafone numbers. It requires an email account with Vodafone Italy (http://www.190.it).
cs_cz: Tento ovladaè umo¾òuje posílání zpráv pomocí SMTP do Vodafone Italy brány pouze pro èísla poskytnuté Vodafonem. Musíte mít e-mailový úèet u Vodafone Italy (http://www.190.it).

source: This field is required.
cs_cz: Toto pole je nutné vyplnit.

source: This field may only contain integers.
cs_cz: Toto pole mù¾e obsahovat pouze celá èísla.

source: This field may only contain numbers and the colon.
cs_cz: Toto pole mù¾e obsahovat pouze celá èísla a dvojteèku.

source: This field may only contain octal values.
cs_cz: Toto pole mù¾e obsahovat pouze osmièkové èísla.

source: This field must be a comma or space separated list of integers
cs_cz: Toto pole musí být seznam celých èísel oddìlených èárkou nebo mezerou

source: This field must be a valid number.
cs_cz: Toto pole musí být platné èíslo.

source: This field must contain a color code in the RGB Hex format, for example '#1234af'.
cs_cz: Toto pole musí pbsahovat barevný kód v ¹estnáckovém RGB formátu, napø. '#1234af'.

source: This form has already been processed.
cs_cz: Tento formuláø ji¾ byl zpracován.

source: This is a Kolab Groupware object. To view this object you will need an email client that understands the Kolab Groupware format. For a list of such email clients please visit %s
cs_cz: Toto je objekt Kolab Groupwaru. K zhlédnutí tohoto objektu je zapotøebí mít po¹tovního klienta, který rozumí formátu Kolab Groupwaru. Pro seznam takových klientù prosím nav¹tivte %s

source: This message was written in a character set (%s) other than your own.
cs_cz: Tato zpráva byla napsána v jiné znakové sadì (%s) ne¾ Va¹í.

source: This number must be at least one.
cs_cz: Toto èíslo musí být nejménì jedna.

source: This request cannot be completed because the link you followed or the form you submitted was only valid for %s minutes. Please try again now.
cs_cz: Tento po¾adavek nelze dokonèit proto¾e odkaz který ste následovali nebo formuláø který jste odoslali byl platný jenom pro %d minut. Prosím zkuste to teï znovu.

source: This server can't uncompress zip and gzip files.
cs_cz: Server nemù¾e rozbalit zip a gzip soubory.

source: This system is currently deactivated.
cs_cz: Tento systém je v souèasnosti deaktivovaný.

source: This value must be a number.
cs_cz: Tato hodnota musí být èíslo.

source: Thunder
cs_cz: Hømìní

source: Tickets
cs_cz: Lístky

source: Time
cs_cz: Èas

source: Time Tracking
cs_cz: Sledování èasu

source: Time format
cs_cz: Formát èasu

source: Time selection
cs_cz: Výbìr èasu

source: Timestamp or unknown
cs_cz: datum a èas nebo neznámý

source: Timestamps of successful synchronization sessions
cs_cz: Èasové razítka úspì¹ných synchronizací sezení

source: Title
cs_cz: Titul

source: To
cs_cz: Komu

source: To exclude a particular field form the import or to correct a wrong match select a field in the lists below and hit "Remove pair".
cs_cz: Pokud chcete vylouèit nìkterou polo¾ku z importu nebo chcete opravit ¹patnou shodu, tak vyberte polo¾ku ze seznamu ní¾e a kliknìte na "Odstranit pár".

source: To select multiple items, hold down the Control (PC) or Command (Mac) key while clicking.
cs_cz: Pokud si pøejete vybrat více polo¾ek, zmáèknìte klávesu Control (PC) nebo Command (Mac) a kliknìte na polo¾ku.

source: Today
cs_cz: Dnes

source: Tomorrow
cs_cz: Zítra

source: Too many invalid logins during the last minutes.
cs_cz: Pøíli¹ mnoho chybných pøihlá¹ení bìhem posledních minut.

source: Translations
cs_cz: Pøeklady

source: Trinidad and Tobago
cs_cz: Trinidad a Tobago

source: True or false
cs_cz: Správnì nebo ¹patnì

source: Tu
cs_cz: Út

source: Tunisia
cs_cz: Tunisko

source: Turkey
cs_cz: Turecko

source: Turkish (ISO-8859-9)
cs_cz: Turecky (ISO-8859-9)

source: Turkmenistan
cs_cz: Turkmenistán

source: Turks and Caicos Islands
cs_cz: Turks a Caicos ostrovy

source: Type your choice:
cs_cz: Napi¹te Va¹i volbu:

source: U characters
cs_cz: U znaky

source: UID not found in Kolab XML object
cs_cz: UID nenalezeno v Kolab XML objektu

source: URL for your script delivery status report
cs_cz: URL pro zprávu o stavu zaslaného skriptu

source: Ukraine
cs_cz: Ukrajina

source: Unable to access %s's calendar:
cs_cz: Nezdaøilo se pøistoupit ke kalendáøi u¾ivatele %s:

source: Unable to access VFS directory.
cs_cz: VFS adresáø je nepøístupný.

source: Unable to add %s: destination folder already exists
cs_cz: Nelze pøidat do %s: cílová slo¾ka ji¾ existuje

source: Unable to bind to the LDAP server as %s!
cs_cz: Nelze se pøipojit k LDAP serveru jako %s!

source: Unable to change permission for VFS file "%s".
cs_cz: Nelze zmìnit práva pro VFS soubor "%s".

source: Unable to change permission for VFS file %s/%s.
cs_cz: Nelze zmìnit práva pro VFS soubor %s/%s.

source: Unable to change to %s.
cs_cz: Nelze zmìnit na %s.

source: Unable to check file size of "%s".
cs_cz: Nelze zjistit velikost "%s".

source: Unable to check file size of "%s/%s".
cs_cz: Nelze zjistit velikost souboru "%s/%s".

source: Unable to connect with SSL.
cs_cz: Nelze se pøipojit pomocí SSL.

source: Unable to copy VFS file.
cs_cz: Nelze kopírovat VFS soubor.

source: Unable to create VFS directory "%s".
cs_cz: Nelze vytvoøit VFS adresáø "%s".

source: Unable to create VFS directory.
cs_cz: Nelze vytvoøit VFS adresáø.

source: Unable to create VFS file.
cs_cz: Nelze vytvoøit VFS soubor.

source: Unable to create VFS folder "%s".
cs_cz: Nelze vytvoøit VFS adresáø "%s".

source: Unable to create directory %s; must be [app]/[path]
cs_cz: Nelze vytvoøit adresáø %s; musí být ve tvaru [aplikace]/[cesta].

source: Unable to create empty VFS file.
cs_cz: Nelze vytvoøit prázdný VFS soubor.

source: Unable to create temporary file.
cs_cz: Nelze vytvoøit doèasný soubor.

source: Unable to decompress data.
cs_cz: Nelze rozbalit data.

source: Unable to delete "%s", the directory is not empty.
cs_cz: Nelze vymazat "%s", proto¾e adresáø není prázdný.

source: Unable to delete "%s": %s.
cs_cz: Nelze vymazat "%s": %s.

source: Unable to delete %s, the directory is not empty
cs_cz: Nelze vymazat %s, proto¾e adresáø není prázdný.

source: Unable to delete VFS directory recursively.
cs_cz: Nelze rekurzivì odstranit VFS adresáø.

source: Unable to delete VFS directory.
cs_cz: Nelze vymazat VFS adresáø.

source: Unable to delete VFS directory: %s.
cs_cz: Nelze vymazat VFS adresáø: %s.

source: Unable to delete VFS file "%s".
cs_cz: Nelze vymazat VFS soubor "%s".

source: Unable to delete VFS file.
cs_cz: Nelze vymazat VFS soubor.

source: Unable to delete VFS folder "%s".
cs_cz: Nelze vymazat VFS adresáø "%s".

source: Unable to delete VFS recursively: %s.
cs_cz: Nelze rekurzivnì odstranit VFS: %s.

source: Unable to determine current directory.
cs_cz: Nelze urèit aktuální adresáø.

source: Unable to determine owner of the free/busy data!
cs_cz: Nelze urèit vlastníka dat volno/zaneprázdnìno!

source: Unable to execute smbclient.
cs_cz: Nelze spustit smbclient.

source: Unable to extract certificate details
cs_cz: Nelze zjistit podrobnosti o certifikátu.

source: Unable to load the definition of %s.
cs_cz: Definice %s není dostupná.

source: Unable to move VFS file.
cs_cz: Nelze pøesunout VFS soubor.

source: Unable to open VFS file "%s".
cs_cz: Nelze pøesunout VFS soubor "%s".

source: Unable to open VFS file for writing.
cs_cz: VFS soubor nelze otevøít pro zápis.

source: Unable to open VFS file.
cs_cz: Nelze otevøít VFS soubor.

source: Unable to open compressed archive.
cs_cz: Nelze otevøít archivovaný soubor.

source: Unable to open temporary file.
cs_cz: Nelze otevøít doèasný soubor.

source: Unable to read VFS file (filesize() failed).
cs_cz: Nelze èíst VFS soubor (selhalo filesize()).

source: Unable to read VFS file (size() failed).
cs_cz: Nelze èíst VFS soubor (selhalo size()).

source: Unable to read free/busy information from %s
cs_cz: Nelze naèíst informace o volno/zaneprázdnìno pro %s

source: Unable to read the vfsroot directory.
cs_cz: Nelze èíst z vfsroot adresáøe.

source: Unable to rename %s to %s: destination folder already exists
cs_cz: Nelze pøejmenovat %s na %s: cílová slo¾ka ji¾ existuje

source: Unable to rename %s; must be [app]/[path] and within the same application.
cs_cz: Nelze pøejmenovat %s; musí být [aplikace]/[cesta] a vrámci stejné aplikace.

source: Unable to rename VFS directory.
cs_cz: VFS adresáø nelze pøejmenovat.

source: Unable to rename VFS directory: %s.
cs_cz: VFS adresáø nelze pøejmenovat: %s.

source: Unable to rename VFS file "%s".
cs_cz: Nelze pøejmenovat VFS soubor "%s".

source: Unable to rename VFS file %s/%s.
cs_cz: Nelze pøejmenovat VFS soubor %s/%s.

source: Unable to rename VFS file to same name.
cs_cz: Nelze pøejmenovat VFS soubor na stejné jméno.

source: Unable to rename VFS file.
cs_cz: Nelze pøejmenovat VFS soubor.

source: Unable to run 'mkisofs'.
cs_cz: Nelze provést 'mkisofs'.

source: Unable to translate this RTF document
cs_cz: Tento RTF dokument nelze pøelo¾it

source: Unable to translate this Word document
cs_cz: Tento dokument Word nelze pøelo¾it

source: Unable to translate this WordPerfect document
cs_cz: Tento WordPerfect dokument nelze pøelo¾it

source: Unable to trigger URL %s. Response: %s
cs_cz: Nelze spustit URL %s. Odpovìï: %s

source: Unable to write VFS file "%s".
cs_cz: Nelze zapsat do VFS souboru "%s".

source: Unable to write VFS file (copy() failed).
cs_cz: Nelze zapsat data do VFS souboru (selhalo copy()).

source: Unable to write VFS file data.
cs_cz: Nelze zapsat data do VFS souboru

source: Unable to write VFS file, quota will be exceeded.
cs_cz: Nelze zapsat data do VFS souboru, byl pøekroèen limit.

source: Unable to write temporary file.
cs_cz: Nelze zapsat do doèasného souboru.

source: Unauthorized
cs_cz: Nautorizováno

source: Undo Changes
cs_cz: Storno zmìn

source: Unexpected response from server on connection:
cs_cz: Neoèekávaná odpovìï serveru na spojení:

source: Unexpected response from server to:
cs_cz: Neoèekávaná odpovìï serveru:

source: Unexpected response from server, try again later.
cs_cz: Neoèekávaná odpovìï serveru, zkuste to prosím pozdìji.

source: Unfiled
cs_cz: Nevyplnìno

source: United Arab Emirates
cs_cz: Spojené Arabské Emiráty

source: United Kingdom
cs_cz: Velká Británie

source: United States
cs_cz: Spojené Státy Americké

source: United States Minor Outlying Islands
cs_cz: Spojené Státy Men¹inových ostrovù

source: Units
cs_cz: Jednotky

source: Unknown
cs_cz: Neznámé

source: Unknown apimsgid (API Message ID).
cs_cz: Neznámé apimsgid (API Message ID).

source: Unknown climsgid (Client Message ID).
cs_cz: Neznámé climsgid (Client Message ID).

source: Unknown location provided.
cs_cz: Bylo zadáno neznámé místo.

source: Unknown username or password.
cs_cz: Neznámé u¾ivatelské jméno nebo heslo.

source: Unkown Kolab object type for DN %s.
cs_cz: Neznámý typ Kolab objektu pro DN %s.

source: Unnamed
cs_cz: Beze jména

source: Unsupported
cs_cz: Není podporováno

source: Unsupported Extension
cs_cz: Nepodporovaná pøípona

source: Update
cs_cz: Aktualizovat

source: Update %s
cs_cz: Aktualizovat %s

source: Update user
cs_cz: Aktualizovat u¾ivatele

source: Updated "%s".
cs_cz: Aktualizováno "%s".

source: Upload
cs_cz: Pøenos

source: Uploaded all application setup files to the server.
cs_cz: V¹echny soubory pro nastavení aplikací byly pøeneseny na server.

source: Usage
cs_cz: Pou¾ití

source: Usage:
cs_cz: Pou¾ití:

source: Use Current: %s
cs_cz: Pou¾ít aktuální: %s

source: Use SSL
cs_cz: Pou¾ít SSL

source: Use if name/password is different for IMSP server.
cs_cz: Pou¾ít pokud jméno/heslo jsou jiné ne¾ pro IMSP server.

source: User
cs_cz: U¾ivatel

source: User "%s" does not exist.
cs_cz: U¾ivatel "%s" neexistuje.

source: User Administration
cs_cz: Administrace u¾ivatelù

source: User Options
cs_cz: U¾ivatelské mo¾nosti

source: User Registration
cs_cz: Registrace u¾ivatelù

source: User Registration has been disabled for this site.
cs_cz: Na tomto serveru není mo¾ná registrace u¾ivatelù.

source: User Registration is not properly configured for this site.
cs_cz: Na tomto serveru není správnì nakonfigurována registrace u¾ivatelù.

source: User account not found
cs_cz: U¾ivatelský úèet nebyl nalezen

source: User to add:
cs_cz: Vybrat u¾ivatele, který bude pøidán:

source: Username
cs_cz: U¾ivatelské jméno

source: Username "%s" already exists.
cs_cz: U¾ivatelské jméno "%s" ji¾ existuje.

source: Username:
cs_cz: U¾ivatelské jméno:

source: Username:
cs_cz: U¾ivatelské jméno:

source: Users
cs_cz: U¾ivatelé

source: Users in the system:
cs_cz: Seznam u¾ivatelù:

source: Uzbekistan
cs_cz: Uzbekistán

source: VAT id number verification
cs_cz: Ovìøení èísla plátce DPH

source: VAT identification number:
cs_cz: Identifikaèní èíslo plátce DPH:

source: VAT number
cs_cz: Èíslo plátce DPH

source: VFS directory does not exist.
cs_cz: VFS adresáø neexistuje.

source: Vacation
cs_cz: Dovolená

source: Validity
cs_cz: Platnost

source: Value in minutes from now.
cs_cz: Hodnota v minutách.

source: Value is over the maximum length of %d.
cs_cz: Hodnota pøekraèuje maximální délku %d.

source: Values
cs_cz: Hodnoty

source: Values to select from
cs_cz: Vybrané hodnoty z

source: Variable
cs_cz: Promìnné

source: Verification failed - an unknown error has occurred.
cs_cz: Ovìøení selhalo - nastala neznámá chyba.

source: Verification failed - this message may have been tampered with.
cs_cz: Selhala verifikace - tato zpráva mohla být zfal¹ována.

source: Version
cs_cz: Verze

source: Very High
cs_cz: Velmi vysoká

source: Vietnamese (VISCII)
cs_cz: Vietnamsky (VISCII)

source: View %s
cs_cz: Zobrazit %s

source: View %s [%s]
cs_cz: Zobrazit %s [%s]

source: View an external web page
cs_cz: Zobrazit externí webstránku

source: Virgin Islands, British
cs_cz: Pannenské Ostrovy, Britské

source: Virgin Islands, U.S.
cs_cz: Pannenské Ostrovy, U.S.

source: Visibility
cs_cz: Viditelnost

source: Visibility:
cs_cz: Viditelnost:

source: Vodafone Italy via SMTP
cs_cz: Vodafone Italy pøes SMTP

source: WARN
cs_cz: UPOZORNIT

source: WIN via HTTP
cs_cz: WIN za pou¾ití HTTP

source: Wallis and Futuna Islands
cs_cz: Ostrovy Wallis and Futuna

source: Warning
cs_cz: Upozornìní

source: We
cs_cz: St
