Repository: UMD-SEAM/bugbox
Catalog: framework/Targets/wordpress_3_2/plugins/wp_ds_faq_1_3_2/plugin/wp-ds-faq-*.po
Languages: de_de, ru_ru

source: The FAQ with such name already exists!
de_de: Eine FAQ mit diesem Namen existiert schon!
ru_ru: Книга вопросов и ответов с таким именем уже существует!

source: Question:
de_de: Frage:
ru_ru: Вопрос:

source: Answer:
de_de: Antwort
ru_ru: Ответ:

source: Save
de_de: Speichern
ru_ru: Сохранить

source: Cancel
de_de: Abbrechen
ru_ru: Отмена

source: Edit
de_de: Editieren
ru_ru: Редактировать

source: Delete&nbsp;question
de_de: Frage&nbsp;l&ouml;schen
ru_ru: Удалить&nbsp;вопрос

source: Settings&nbsp;have&nbsp;been&nbsp;saved:
de_de: Einstellungen&nbsp;wurden&nbsp;gespeichert:
ru_ru: Настройки&nbsp;сохранены:

source: Change&nbsp;title
de_de: Titel&nbsp;&auml;ndern
ru_ru: Изменить&nbsp;название

source: deployed
de_de: Vollbild
ru_ru: развёрнутым

source: minimized
de_de: minimiert
ru_ru: свёрнутым

source: Close
de_de: Schliessen
ru_ru: Закрыть

source: Settings&nbsp;have&nbsp;been&nbsp;restore:
de_de: Einstellungen&nbsp;wurden&nbsp;wieder&nbsp;hergestellt:
ru_ru: Настройки&nbsp;сброшены:

source: Add&nbsp;question
de_de: Eine&nbsp;Frage&nbsp;hinzuf&uuml;gen
ru_ru: Добавить&nbsp;вопрос

source: WP DS FAQ Settings:
de_de: WP DS FAQ Einstellungen:
ru_ru: Настройки WP DS FAQ:

source: Every FAQ book has its own <b>ID</b>.
de_de: Jede FAQ hat ihre eigene <b>id</b>.
ru_ru: Каждая книга вопросов и ответов имеет свой <b>id</b>.

source: To have the book viewed on a page you need to write a key word and specify book ID (for example: <b>[dsfaq id=1]</b>).
de_de: Damit die FAQ angezeigt wird, muss ein Key angelegt und eine ID spezifiziert werden (zum Beispiel: <b>[dsfaq id=1]</b>).
ru_ru: Чтобы книга отобразилась на странице, нужно написать ключевое слово и указать id книги. (Например: <b>[dsfaq id=1]</b>)

source: You can create a new FAQ book:
de_de: Sie k&ouml;nnen ein neues FAQ Buch anlegen:
ru_ru: Вы можете создать новую книгу вопросов и ответов:

source: Add FAQ
de_de: FAQ hinzuf&uuml;gen
ru_ru: Добавить книгу вопросов и ответов

source: Settings:
de_de: Einstellungen:
ru_ru: Настройки:

source: Text before the FAQ book name.
de_de: Text vor dem FAQ Buch Namen.
ru_ru: Текст перед названием книги вопросов и ответов.

source: Text after the FAQ book name.
de_de: Text nach dem FAQ Buch Namen.
ru_ru: Текст после названия книги вопросов и ответов.

source: Show a link to the plugin in the end of the page.
de_de: Link zur Plugin Seite am Ende der Seite anzeigen.
ru_ru: Показывать ссылку на плагин, в конце страницы.

source: Restore settings
de_de: Einstellungen wieder herstellen
ru_ru: Сбросить настройки

source: Delete&nbsp;FAQ
de_de: FAQ l&ouml;schen
ru_ru: Удалить&nbsp;книгу

source: Options for this FAQ:
de_de: Optionen f&uuml;r diese FAQ:
ru_ru: Настройки книги:

source: Short&nbsp;code:
de_de: Einzuf&uuml;gender&nbsp;Code:
ru_ru: Код&nbsp;для&nbsp;вставки:

source: Display:
de_de: Anzeige:
ru_ru: Отображать:
