Repository: UMD-SEAM/bugbox
Catalog: framework/Targets/family_connections_2_7_1/application/language/*/LC_MESSAGES/messages.po
Languages: sk_sk

source: Could not find user.
sk_sk: Nepodarilo sa nájsť užívateľa.

source: Remove Relationship
sk_sk: Odobrať vzťah

source: Add Spouse
sk_sk: Pridať manžela

source: Add Child
sk_sk: Pridať potomka

source: Add Father
sk_sk: Pridať otca

source: Add Mother
sk_sk: Pridať matku

source: Add Grandfather
sk_sk: Pridať dedka

source: Add Grandmother
sk_sk: Pridať babičku

source: Invalid parent type.
sk_sk: Neplatný typ rodiča.

source: Add New Parent
sk_sk: Pridaj nového rodiča

source: Add Parent
sk_sk: Pridaj rodiča

source: Parent
sk_sk: Rodič

source: Add Parent Not Listed Above
sk_sk: Pridaní rodičia nie sú uvedený vyššie

source: Invalid spouse type.
sk_sk: Neplatný typ manžela.

source: Add New Spouse
sk_sk: Pridať nového partnera

source: Spouse
sk_sk: Partner

source: Add Spouse Not Listed Above
sk_sk: Pridať partnera neuvedeného vyššie

source: Add New Child
sk_sk: Pridať nového potomka

source: Child
sk_sk: Potomok

source: Add Child Not Listed Above
sk_sk: Pridať potomka neuvedeného vyššie

source: Add New Member
sk_sk: Pridať nového člena

source: Sex
sk_sk: Pohlavie

source: Male
sk_sk: Muž

source: Female
sk_sk: Žena

source: View Family Tree for...
sk_sk: Zobraziť rodinný strom pre ...

source: View
sk_sk: Zobraziť

source: Kids
sk_sk: Deti

source: Parents
sk_sk: Rodičia

source: Grandparents
sk_sk: Starý rodičia

source: You do NOT have access to perform this action.
sk_sk: Nemáte prístup na vykonanie tejto akcie.

source: Relationship
sk_sk: Príbuzenský vzťah

source: Father
sk_sk: Otec

source: Mother
sk_sk: Matka

source: Grandfather
sk_sk: Dedko

source: Grandmother
sk_sk: Babka

source: Latest
sk_sk: Najnovšie

source: Top Rated
sk_sk: Najvyššie hodnotené

source: Most Viewed
sk_sk: Najviacej zobrazené

source: My Photos
sk_sk: Moje fotky

source: Manage Categories
sk_sk: Správa Kategórií

source: Photo Uploaded By
sk_sk: Fotku nahral

source: Members In Photo
sk_sk: Členovia vo fotografii

source: Welcome to the Photo Gallery
sk_sk: Vitajte vo fotogalérii

source: Currently no one has added any photos
sk_sk: V súčasnosti nikto nepridal žiadne fotografie

source: How do I add photos?
sk_sk: Ako pridať fotku?

source: Create a Category
sk_sk: Vytvoriť kategóriu

source: Latest Comments
sk_sk: Posledné komentáre

source: Photos of %s
sk_sk: Fotky %s

source: Photos uploaded by %s
sk_sk: Fotografie nahral %s

source: %d of %d
sk_sk: %d z %d

source: From the Category:
sk_sk: Z kategórie:

source: by
sk_sk: od

source: Currently %s/5 Starts
sk_sk: V súčasnosti %s/5 hviezdičiek

source: 1 out of 5 Stars
sk_sk: 1 z 5 Hviezdičiek

source: 2 out of 5 Stars
sk_sk: 2 z 5 Hviezdičiek

source: 3 out of 5 Stars
sk_sk: 3 z 5 Hviezdičiek

source: 4 out of 5 Stars
sk_sk: 4 z 5 Hviezdičiek

source: 5 out of 5 Stars
sk_sk: 5 z 5 Hviezdičiek

source: Filename
sk_sk: Názov súboru

source: Photo Size
sk_sk: Veľkosť fotografie

source: Dimensions
sk_sk: Rozmery

source: Members in Photo
sk_sk: Členovia vo fotke

source: Delete this Comment
sk_sk: Zmazať tento komentár

source: The Photo you are trying to view can not be found.
sk_sk: Fotografiu, ktorú sa pokúšate zobraziť nebola nájdená.

source: Oops!
sk_sk: Uuups!

source: The Category you are trying to view is Empty.
sk_sk: Kategória, ktorú sa pokúšate zobraziť je prázdna.

source: The category you are trying to view doesn't exist.
sk_sk: Pokúšate sa zobraziť neexistujúcu kategóriu.

source: View Categories for %s
sk_sk: Zobraziť Kategória pre %s

source: Photos
sk_sk: Fotky

source: View All
sk_sk: Zobraziť všetky

source: Currently %d/5 Stars.
sk_sk: V súčasnosti %d/5 hviezdičiek.

source: View Photos in %s
sk_sk: Ukáž fotky v %s

source: View Slideshow
sk_sk: Zobraziť prezentáciu

source: Help
sk_sk: Pomoc

source: Photo
sk_sk: Fotka

source: Caption
sk_sk: Hlavička

source: Rotate Left
sk_sk: Otočiť doľava

source: Rotate Right
sk_sk: Otočiť doprava

source: Members in this Photo
sk_sk: Členovia na tejto fotografii

source: Submit
sk_sk: Potvrdiť

source: JavaScript must be enabled in order for you to use the Chat Room. However, it seems JavaScript is either disabled or not supported by your browser.
sk_sk: JavaScript musí byť povolený, aby bolo možné používať chatovacej miestnosti. Zdá sa však, že JavaScript nie je aktívny alebo ho váš prehliadač nepodporuje.

source: Either enable JavaScript by changing your browser options.
sk_sk: Povoľte JavaScript zmenou nastavenia vášho prehliadača.

source: Enable the Basic Upload option by changing Your Settings.
sk_sk: Povoľte základné upload možnosti zmenou nastavenia.

source: Edit Photo
sk_sk: Upraviť foto

source: Change Category
sk_sk: Zmeniť kategóriu

source: Who is in this Photo?
sk_sk: Kto je na tejto fotografii?

source: Could not edit Photo. Photo ID does not exist.
sk_sk: Nepodarilo sa upraviť fotku. Foto ID neexistuje.

source: You must create a new category, or select an existing category.
sk_sk: Musíte vytvoriť novú kategóriu, alebo vyberte existujúcu kategóriu.

source: Edit Photos
sk_sk: Upraviť fotografie

source: Error: File %s is not a photo. Photos must be of type (.JPG, .JPEG, .GIF, .BMP or .PNG).
sk_sk: Chyba: Súbor %s nie je fotka. Fotografie musia byť typu (.JPG, .JPEG, .GIF, .BMP or .PNG).

source: The following photo was added successfully.
sk_sk: Následujúca fotka bola úspešne pridana.

source: Out of Memory Warning.
sk_sk: Nedostatok pamäte VAROVANIE.

source: The photo you are trying to upload is quite large and the server might run out of memory if you continue.
sk_sk: Fotografia, ktorú chcete nahrať, je pomerne veľká a server by mohol mať málo pamäte, ak budete pokračovať.

source: It is recommended that you try to upload this photo using the "Advanced Uploader" instead.
sk_sk: Odporúča sa, aby ste sa pokúsili nahrať fotografie pomocou "Advanced Uploader".

source: What do you want to do?
sk_sk: Čo si prajete urobiť?

source: Use the "Advanced Uploader"
sk_sk: Použit "Advanced Uploader"

source: I want to continue with this photo
sk_sk: Chcem pokračovať v tejto fotografii

source: Delete Category
sk_sk: Odstrániť kategóriu

source: No Categories created yet.
sk_sk: Žiadne kategórie zatiaľ nevytvorené.

source: %d new photos
sk_sk: %d nové fotky

source: nothing new last 30 days
sk_sk: nič nového posledných 30 dní

source: Quick Delete
sk_sk: Rýchle zmazať

source: Delete All
sk_sk: Zmazať všetko

source: No photos have been added yet.
sk_sk: Žiadne fotky neboli ešte pridané.

source: User
sk_sk: Užívateľ

source: Select:
sk_sk: Vybrať:

source: All
sk_sk: Všetko

source: This category contains no photos.
sk_sk: Táto kategória neobsahuje žiadne fotografie.

source: Sunday
sk_sk: Nedeľa

source: Monday
sk_sk: Pondelok

source: Tuesday
sk_sk: Utorok

source: Wednesday
sk_sk: Streda

source: Thursday
sk_sk: Štvrtok

source: Friday
sk_sk: Piatok

source: Saturday
sk_sk: Sobota

source: sunday_initial
sk_sk: Ne

source: monday_initial
sk_sk: Po

source: tuesday_initial
sk_sk: Ut

source: wednesday_initial
sk_sk: St

source: thursday_initial
sk_sk: Št

source: friday_initial
sk_sk: Pi

source: saturday_initial
sk_sk: So

source: Sun
sk_sk: Ned

source: Mon
sk_sk: Pon

source: Tue
sk_sk: Uto

source: Wed
sk_sk: Str

source: Thr
sk_sk: Štv

source: Fri
sk_sk: Pia

source: Sat
sk_sk: Sob

source: January
sk_sk: Január

source: February
sk_sk: Február

source: March
sk_sk: Marec

source: April
sk_sk: Apríl

source: May
sk_sk: Máj

source: June
sk_sk: Jún

source: July
sk_sk: Júl

source: October
sk_sk: Október

source: january_abbreviation
sk_sk: Jan

source: february_abbreviation
sk_sk: Feb

source: march_abbreviation
sk_sk: Mar

source: april_abbreviation
sk_sk: Apr

source: may_abbreviation
sk_sk: Máj

source: jun_abbreviation
sk_sk: Jún

source: july_abbreviation
sk_sk: Júl

source: august_abbreviation
sk_sk: Aug

source: september_abbreviation
sk_sk: Sep

source: october_abbreviation
sk_sk: Okt

source: november_abbreviation
sk_sk: Nov

source: december_abbreviation
sk_sk: Dec

source: am
sk_sk: dop.

source: pm
sk_sk: odp.

source: AM
sk_sk: Dopoludia

source: PM
sk_sk: Odpoludia

source: Invalid Order.
sk_sk: Neplatné poradie

source: years old
sk_sk: rokov

source: Page
sk_sk: Stránka

source: Thread does not exist.
sk_sk: Téma neexistuje.

source: Quote this message
sk_sk: Citovať príspevok

source: Edit this message
sk_sk: Upraviť túto správu

source: Delete this message
sk_sk: Zmazať túto správu

source: Posts
sk_sk: Príspevky

source: New Message
sk_sk: Nová správa

source: Admin Tools
sk_sk: Admin nástroje

source: Make Announcement
sk_sk: Vytvor oznam

source: Reply
sk_sk: Odpovedať

source: Last post written by %s
sk_sk: Posledný príspevok napísal %s

source: Quoting
sk_sk: Citovanie

source: Edited
sk_sk: Upravené

source: Message Board Home
sk_sk: Odkazovač - úvod

source: Make Normal Thread
sk_sk: Vytvor normálne téma

source: Make Thread an Announcement
sk_sk: Vytvor tému oznámenia

source: Edit Thread Subject
sk_sk: Upraviť predmet témy

source: Delete Thread
sk_sk: Odstrániť tému

source: Administrate Thread
sk_sk: Spravovať tému

source: Edit Thread
sk_sk: Upraviť konverzáciu

source: You have already voted.
sk_sk: Už ste hlasoval / hlasovala.

source: Total Votes
sk_sk: Celkom hlasov

source: Who Voted for What?
sk_sk: Kto hlasoval za čo?

source: No user data could be found.
sk_sk: Ziadny uzívateľ dát sa nenašiel.

source: No one has voted on this poll yet.
sk_sk: Nikto zatiaľ nehlasoval v tomto prieskume.

source: Polls
sk_sk: Ankety

source: Vote
sk_sk: Hlasovať

source: View Results
sk_sk: Výsledky

source: Question
sk_sk: Otázka

source: No previous polls
sk_sk: Žiadne predchádzajúce ankety

source: Edit this Prayer Concern
sk_sk: Uprav túto modlitbu

source: Delete this Prayer Concern
sk_sk: Vymazať túto modlitbu

source: %s asks that you please pray for...
sk_sk: %s Vás žiada, modlite sa za ...

source: Because...
sk_sk: Vzhľadom k tomu, ...

source: Welcome to the Prayer Concerns section.
sk_sk: Vitajte v sekcii modlitby.

source: Currently no one has added any Prayer Concerns.
sk_sk: V súčasnej dobe nikto nemá pridanú žiadnú modlitbu.

source: Add a new Prayer Concern
sk_sk: Pridať novú modlitbu.

source: Edit Prayer Concern
sk_sk: Úpraviť želanie

source: Add Prayer Concern
sk_sk: Pridať modlitbu

source: Pray For
sk_sk: želanie pre

source: Private Messages (PM)
sk_sk: Súkromné správy (PM)

source: Inbox
sk_sk: Doručená pošta

source: From
sk_sk: Od

source: Received
sk_sk: Prijaté

source: Sent
sk_sk: Odoslané

source: To
sk_sk: Komu

source: The PM you are trying to view either doesn't exist or you don't have permission to view it.
sk_sk: PM ktorú sa pokúšate zobraziť buď neexistuje, alebo nemáte oprávnenie pre zobrazenie.

source: New PM
sk_sk: Nová PM

source: Send
sk_sk: Odoslať

source: Invalid User
sk_sk: Neplatný užívateľ

source: Dates
sk_sk: Termíny

source: Send PM
sk_sk: Poslať PM

source: Participation Points
sk_sk: Účastnícke body

source: Points
sk_sk: Body

source: Join Date
sk_sk: Dátum pripojenia sa

source: Last Visit
sk_sk: Posledná návšteva

source: Relationships
sk_sk: Vzťahy

source: View Family Tree
sk_sk: Zobraziť rodokmeň

source: Stats
sk_sk: Štatistiky

source: Awards
sk_sk: Ocenenie

source: Last 5 Posts
sk_sk: Posledných 5 príspevkov

source: Last 5 Photos
sk_sk: Posledných 5 fotiek

source: Add Recipe
sk_sk: Pridať recept

source: Welcome to the Recipes Section
sk_sk: Vitajte sekcii recepty

source: Currently no one has added any recipes
sk_sk: V súčasnej dobe nikto zatiaľ nepridal žiadne recepty

source: Add a Recipe
sk_sk: Pridať recept

source: Latest Recipes
sk_sk: Najnovšie recepty

source: Click to view recipe
sk_sk: Kliknite pre zobrazenie receptu

source: Recipe Categories
sk_sk: Kategórie receptov

source: Currently no one has added any recipes to this category.
sk_sk: V súčasnej dobe zatiaľ nikto nepridal žiadne recepty do tejto kategórie.

source: Recipe does not exist.
sk_sk: Recept neexistuje.

source: Submitted by %s on %s.
sk_sk: Odoslané podľa %s na %s.

source: Edit this Recipe
sk_sk: Upraviť tento recept

source: Delete this Recipe
sk_sk: Zmazať tento recept

source: Directions
sk_sk: Postup prípravy

source: Ingredients
sk_sk: Prísady

source: The name of your recipe.
sk_sk: Názov vášho receptu.

source: Thumbnail
sk_sk: Náhľad

source: New Category
sk_sk: Nová kategória

source: Put each ingredient on a seperate line.
sk_sk: Dajte každú položku na samostatný riadok.

source: Edit Recipe
sk_sk: Upraviť recept

source: Appetizer
sk_sk: Predkrm

source: Breakfast
sk_sk: Raňajky

source: Dessert
sk_sk: Mučník

source: Entree (Meat)
sk_sk: Hlavný chod (Mäso)

source: Entree (Seafood)
sk_sk: Hlavný chod (Plody mora)

source: Entree (Vegetarian)
sk_sk: Hlavný chod (Vegetarianske)

source: Salad
sk_sk: Šalát

source: Side Dish
sk_sk: Príloha

source: Soup
sk_sk: Polievka

source: First and Last Name
sk_sk: meno a priezvisko

source: Upload Avatar
sk_sk: Nahraj Avatara

source: Use Gravatar
sk_sk: Použi Gravatara

source: Use Default
sk_sk: Použiť predvolené

source: Settings
sk_sk: Nastavenie

source: Upload your personal image (Avatar)
sk_sk: Nahrajte Váš osobny obrázok (Avatar)

source: Gravatar Email
sk_sk: Email Gravatara

source: This is your current avatar.
sk_sk: Toto je váš aktuálny avatar.

source: Frontpage
sk_sk: Úvodná stránka

source: How do you want the latest information to display on the frontpage?
sk_sk: ako chcete zobrazovať posledné informácie na úvodnej stránke?

source: Email Updates
sk_sk: Aktualizácie e-mailov

source: Advanced Uploader
sk_sk: Rozšíreny uploader

source: Language
sk_sk: Jazyk

source: What language do you speak?
sk_sk: Aký jazyk ovládate?

source: Timezone
sk_sk: Časové pásmo

source: What timezone do you live in?
sk_sk: V akom časovom pásme žijete?

source: You will need to manually change this off and on if your City/Town makes use of DST.
sk_sk: Budete to musieť zmeniť ručne vypnite a zapnite ak vaše mesto využíva DST.

source: What order do you want new messages to display?
sk_sk: Akom poradí chcete nové správy na displeji?

source: Personal Info
sk_sk: Osobné info

source: Sorry, but this information is required.
sk_sk: Prepáčte, ale táto informácia je požadovaná.

source: Gender
sk_sk: Pohlavie

source: Level 1 (Admin)
sk_sk: Úroveň 1 (Admin)

source: You have administrative rights.
sk_sk: Máte administrátorské práva.

source: You have full access to add/change/delete all information.
sk_sk: Máte plný prístup k pridaniu/zmene/zmazaniu všetkých informácii.

source: Level 2 (Helper)
sk_sk: Úroveň 2 (Pomocník)

source: You have moderation rights.
sk_sk: Máte moderátorské práva.

source: You have some access to add/change/delete information including your own. This level is mostly used for message board moderation (i.e. cleanup of old/unused posts and other such information).
sk_sk: Máte prístup k funkciám pridať / zmeniť / zmazať informácie vrátane svojej vlastnej. Táto úroveň je väčšinou používaná pre moderovanie diskusných fór (tj vyčistenie starých / nevyužitých správ a ďalších takýchto informácií).

source: Level 3 (Member)
sk_sk: Úroveň 3 (Člen)

source: You have basic rights.
sk_sk: Máte základné práva.

source: You can add/change/delete only your own information.
sk_sk: Máte len prístup k pridaniu/zmene/zmazaniu vašich informácii.

source: Level 4 (Non-Photographer)
sk_sk: Úroveň 4 (Nie-fotograf)

source: You have limited rights.
sk_sk: Máte obmedzené práva.

source: You have the same rights as a Member, except you cannot use the Photo Gallery.
sk_sk: Máte rovnaké práva ako člen, s výnimkou nemôžete používať aplikáciu foto galéria.

source: Level 5 (Non-Poster)
sk_sk: Úroveň 5 (Nie-prispievateľ)

source: You have the same rights as a Member, except you cannot use the Message Board.
sk_sk: Máte rovnaké práva ako člen, s výnimkou nemôžete používať aplikáciu fórum.

source: Level 6 (Commenter)
sk_sk: Úroveň 6 (Komentátor)

source: You can only add comments to the site.
sk_sk: Môžete len pridávať komentáre na tejto stránke.

source: Level 7 (Poster)
sk_sk: Úroveň 7 (Prispievateľ)

source: You can only post messages to the Message Board.
sk_sk: Môžete písať len správy do odkazovača.

source: Level 8 (Photographer)
sk_sk: Úroveň 8 (Fotograf)

source: You can only add photos to the Photo Gallery.
sk_sk: Môžete len pridávať fotky do fotogalérie.

source: Level 9 (Blogger)
sk_sk: Úroveň 9 (Novinkár)

source: You can only add news to the Family News section.
sk_sk: Môžete len pridávať novinky do rodinných noviniek.

source: Level 10 (Guest)
sk_sk: Úroveň 10 (Návštevník)

source: You have view only rights.
sk_sk: Máte práva len k prehliadaniu.

source: You cannot add/change/delete any information.
sk_sk: Nemáte práva k pridaniu/zmene/zmazaniu akýchkoľvek informácii.

source: %s was Deleted Successfully
sk_sk: %s bol úspešne zmazaný

source: You do not have access to delete this image.
sk_sk: Nemáte prístup k odstráneniu tohoto obrázka.

source: Upload Image
sk_sk: Nahrať obrázok

source: Choose the image you want to upload.
sk_sk: Zvolte obrázok ktorý chcete nahrať.

source: Uploaded Images
sk_sk: Nahrané obrázky

source: Insert Image into Message
sk_sk: Vložiť obrázok do správy

source: Delete this Image
sk_sk: Zmazať tento obrázok

source: Are you sure you want to DELETE this image?
sk_sk: Určite chcete ZMAZAŤ tento obrázok?

source: Total Size
sk_sk: Celková veľkosť

source: Prayers
sk_sk: Modlitby

source: Profile
sk_sk: Profil

source: Private Messages
sk_sk: Súkromné správy

source: Family Tree
sk_sk: Rodokmeň

source: Level 10
sk_sk: Úroveň 10

source: Level 9
sk_sk: Úroveň 9

source: Level 8
sk_sk: Úroveň 8

source: Level 7
sk_sk: Úroveň 7

source: Level 6
sk_sk: Úroveň 6

source: Level 5
sk_sk: Úroveň 5

source: Level 4
sk_sk: Úroveň 4

source: Level 3
sk_sk: Úroveň 3

source: Level 2
sk_sk: Úroveň 2

source: Level 1
sk_sk: Úroveň 1

source: Level 0
sk_sk: Úroveň 0

source: Bold
sk_sk: Tučné

source: Italic
sk_sk: Kurzíva

source: Underline
sk_sk: Podčiarknuté

source: Left Align
sk_sk: Zarovnať doľava

source: Center
sk_sk: Na stred

source: Right Align
sk_sk: Zarovnať doprava

source: Heading 1
sk_sk: Nadpis 1

source: Heading 2
sk_sk: Nadpis 2

source: Heading 3
sk_sk: Nadpis 3

source: Insert Image
sk_sk: Vložiť obrázok

source: Insert URL
sk_sk: Vložiť URL

source: Insert Smiley
sk_sk: Vložiť smajlíka

source: First
sk_sk: Prvý(á)

source: Last page
sk_sk: Posledná strana

source: Last
sk_sk: Posledný

source: Now
sk_sk: Teraz

source: Last 24 Hours
sk_sk: Posledných 24 hodín

source: Yesterday
sk_sk: Včera

source: %s started the new thread %s.
sk_sk: %s začal nové vlákno %s.

source: %s replied to %s.
sk_sk: %s odpovedala na %s.

source: %s has joined the website.
sk_sk: %s sa pripojil na webstránku.

source: address
sk_sk: adresu

source: %s has updated his/her %s.
sk_sk: %s aktualizoval / vala svoje %s.

source: %s has added address information for %s.
sk_sk: %s pridal informácie o adrese - %s.

source: %s has added %s to his/her Family News.
sk_sk: %s pridal %s jeho / jej novinky rodiny.

source: %s has added a Prayer Concern for %s.
sk_sk: %s pridal modlitbu - %s.

source: %s has added the %s recipe.
sk_sk: %s pridal %s recept.

source: %s has added a new Document (%s).
sk_sk: %s pridal nový dokument (%s).

source: %s has added %d new photos to the %s category.
sk_sk: %s pridal %d nové fotky do %s kategórie.

source: %s commented on Family News %s.
sk_sk: %s komentoval novinky rodiny %s.

source: %s commented on the following photo:
sk_sk: %s komentoval nasledujúce fotografie:

source: %s has added a new Calendar entry on %s for %s.
sk_sk: %s pridal nový záznam do kalendára %s - %s.

source: A new Poll (%s) has been added.
sk_sk: Nová anketa (%s) bola pridaná.

source: Czech (Czech Republic)
sk_sk: Čeština (Česká republika)

source: Danish (Denmark)
sk_sk: Dánčina (Dánsko)

source: German (Germany)
sk_sk: Nemčina (Nemecko)

source: English (United States)
sk_sk: Angličtina (Spojené štáty americké)

source: Spanish (Spain)
sk_sk: Španielsky (Spain)

source: Estonian
sk_sk: Estónsky

source: French (France)
sk_sk: Francúzsky (Francúzsko)

source: Latvian
sk_sk: Lotyšský

source: Dutch
sk_sk: Holandský

source: Portuguese (Brazil)
sk_sk: Portugalsky (Brazília)

source: Slovak
sk_sk: Slovensky

source: Chinese (China)
sk_sk: Čínsky (Čína)

source: X Wrapped
sk_sk: X Zabalené

source: Support Forum
sk_sk: Fórum podpory

source: Welcome
sk_sk: Vítaj

source: My Settings
sk_sk: Moje nastavenie

source: Logout
sk_sk: Odhlásiť

source: My Stuff
sk_sk: Moje veci

source: Communicate
sk_sk: Komunikovať

source: Share
sk_sk: Zdieľať

source: Misc.
sk_sk: Rôzne

source: Contact Webmaster
sk_sk: Kontaktovať webmajstra

source: Administration
sk_sk: Administrácia

source: Configuration
sk_sk: Nastavenie

source: Alright!
sk_sk: V poriadku!

source: Your account is now active.
sk_sk: Váš účet je teraz aktívny.

source: You can now login and begin using the site.
sk_sk: Teraz sa môžete prihlásiť a začať používať stránku.

source: Invalid Activation Code!
sk_sk: Neplatný aktivačný kód!

source: Your account could NOT be activated
sk_sk: Váš účet nemožno aktivovať

source: Access Denied
sk_sk: Prístup odopretý

source: Are you sure you want to DELETE this address?
sk_sk: Naozaj chcete ZMAZAŤ túto adresu?

source: You do not have permission to perform this task. You must have an access level of 3 (Member) or higher.
sk_sk: Nemáte oprávnenie na plnenie tejto úlohy. Musíte mať prístup úrovne 3 (člen) alebo vyššiu.

source: You must choose at least one member to email.
sk_sk: Musíte vybrať aspoň jedného užívateľa k odoslaniu emailu.

source: Get more help on sending mass emails.
sk_sk: Získajte ďalšie informácie o posielaní hromadných e-mailov.

source: The following message has been sent:
sk_sk: Nasledujúca správa bola odoslaná:

source: Add More Details
sk_sk: Pridať ďalšie podrobnosti

source: New Calendar Entry Added Successfully
sk_sk: Nový záznam do kalendára úspešne pridaný

source: Calendar Entry Deleted Successfully
sk_sk: Záznamu v kalendári úspešne zmazaný

source: Category Added Successfully
sk_sk: Kategória úspešne pridaná

source: Chat Room
sk_sk: Diskusná miestnosť

source: JavaScript must be enabled in order for you to use the Chat Room. However, it seems JavaScript is either disabled or not supported by your browser. Please enable JavaScript by changing your browser options.
sk_sk: JavaScript musí byť povolený, aby ste mohli použiť chatovaciu miestnosť. Zdá sa však že, JavaScript nie je aktívny, alebo ho váš prehliadač nepodporuje. Prosím, aktivujte JavaScript zmenou volieb vášho prehliadača.

source: Reset Chat
sk_sk: Resetuj chat

source: Contact
sk_sk: Kontakt

source: The following message has been sent to the Administrator:
sk_sk: Nasledujúca správa bola odoslaná na adresu administrátora:

source: Document Added Successfully
sk_sk: Dokument úspešne pridaný

source: %s has added a new document (%s).
sk_sk: %s pridal nový dokument (%s).

source: Document Deleted Successfully
sk_sk: Dokument úspešne zmazaný

source: Add Document
sk_sk: Pridať dokument

source: Latest News
sk_sk: Najnovšie správy

source: My News
sk_sk: Moje novinky

source: Family News Added Successfully
sk_sk: Novinky rodiny úspešne pridané

source: %s has added %s to his/her Family News
sk_sk: %s pridal %s jeho / jej novinky rodiny

source: View Changes
sk_sk: Zobraziť zmeny

source: Family News Deleted Successfully
sk_sk: Novinka rodiny úspešne zmazaná

source: This can NOT be undone
sk_sk: To nemožno vrátiť späť

source: Family Tree Updated
sk_sk: Rodokmeň aktualizovaný

source: How does the Photo Gallery work?
sk_sk: Ako funguje fotogaléria ?

source: How do I add a photo?
sk_sk: Ako môžem pridať fotku?

source: How do I edit/change a photo?
sk_sk: Ako môžem upraviť / zmeniť fotku?

source: How do I delete a photo?
sk_sk: Ako môžem zmazať fotku?
