Repository: UMD-SEAM/bugbox
Catalog: framework/Targets/family_connections_2_7_1/application/language/*/LC_MESSAGES/messages.po
Languages: sk_sk

source: A new Private Message at %s
sk_sk: Nová súkromná správa na %s

source: %s has sent you a new Private Message at %s
sk_sk: %s vám poslal novú súkromnú správu na %s

source: The message has been attached below.
sk_sk: Správa bola pripojená nižšie

source: To respond to this message either visit %s or respond to this email.
sk_sk: Pre reakciu na túto správu buď navštívte %s alebo reagujte na tento e-mail.

source: Message Title
sk_sk: Názov správy

source: A Private Message has been sent to %s
sk_sk: Súkromná správa bola odoslaná do %s

source: Recipe Added Successfully
sk_sk: Recept úspešne pridaný

source: %s has added the recipe: %s
sk_sk: %s pridal recept: %s

source: Recipe Deleted Successfully
sk_sk: Recept úspešne zmazaný

source: You do not have permission to delete this comment.
sk_sk: Nemáte oprávnenie zmazať tento komentár.

source: Register for
sk_sk: Registrácia pre

source: You forgot to fill out a required field.
sk_sk: Zabudol si vyplniť povinné pole.

source: The email you have choosen is already in use. Please choose a different email.
sk_sk: Email, ktorý ste zvolili, sa už používa. Vyberte si prosím iný email.

source: If you have forgotten your password please reset it
sk_sk: Ak ste zabudli svoje heslo, prosím resetujte si ho.

source: Sorry, but that username is already taken. Please choose another username.
sk_sk: Je nám ľúto, ale užívateľské meno už existuje. Prosím, vyberte iné meno.

source: Membership
sk_sk: Členstvo

source: New User Registration at %s
sk_sk: Registrácia nového užívateľa na %s

source: A new user has registered at %s
sk_sk: Nový užívateľ sa zaregistroval na %s

source: Time of Registration
sk_sk: Čas registrácie

source: Please click the following link to activate your account
sk_sk: Prosím kliknite na nasledujúci odkaz pre aktiváciu vášho účtu

source: Congratulations and Welcome
sk_sk: Gratulujeme a Vitajte

source: You have been successfully registered at %s.
sk_sk: Bol ste úspešne zaregistrovaný na %s.

source: Your account information has been emailed to %s.
sk_sk: Informácie o Vašom účte boli zaslané na %s.

source: Please remember your username and password for this site.
sk_sk: Prosím zapamätajte si vaše užívateľské meno a heslo pre túto stránku.

source: Unfortunately you must activate your account before you can <a href="index.php">login</a> and begin using the site
sk_sk: Bohužiaľ musíte aktivovať svoj účet, predtým než sa budete môcť <a href="index.php">prihlásiť</a> a začať používať stránky.

source: Thank you for registering at %s
sk_sk: Ďakujeme za registráciu na %s

source: In order to login and beging using the site, your administrator must activate your account. You will get an email when this has been done.
sk_sk: Pre prihlásenie a začatie používania webu, musí váš správca aktivovať Váš účet. Na e-mail Vám príde informácia, keď sa tak stane.

source: After your account is activated you can login using the following information
sk_sk: Potom, čo bude váš účet aktivovaný, môžete sa prihlásiť pomocou nasledujúcich informácií

source: This is an automated response, please do not reply.
sk_sk: Toto je automatická odpoveď, prosím, neodpovedajte.

source: Unfortunately your account must be activated before you can <a href="index.php">login</a> and begin using the site.
sk_sk: Bohužiaľ Váš účet musí byť aktivovaný, než sa budete môcť <a href="index.php">Prihlásiť</a> a začať používať stránku.

source: Used for logging into the site.
sk_sk: Používané pri prihlasovaní do webu.

source: Required: Can' login without one.
sk_sk: Vyžaduje: Nemožno bez neho prihlásiť .

source: Used for loggin into the site.
sk_sk: Používa sa pre prihlásenie na stránku.

source: Required: Can't login without one.
sk_sk: Vyžaduje: Nemožno bez neho prihlásiť .

source: The name your mother gave you.
sk_sk: Meno vašej matky vám dal.

source: Your family name.
sk_sk: Vaše priezvisko.

source: Email Addrss
sk_sk: E-mailová adresa

source: Where can we send validation and updates?
sk_sk: Kde môžeme zaslať potvrdenie a aktualizácie?

source: Invalid Email
sk_sk: Neplatný e-mail

source: The RSS feed you requested doesn't exist
sk_sk: RSS kanál čo ste požadovali, neexistuje

source: %s has updated his/her address.
sk_sk: %s aktualizoval vašu adresu.

source: m-d-y
sk_sk: m-d-r

source: Your Settings were Updated Successfully.
sk_sk: Vaše nastavenia boli úspešne aktualizované.

source: You must now logout and login again to complete your changes.
sk_sk: Musíte sa odhlásiť a znovu prihlásiť na dokončenie zmeny.
