Repository: UMD-SEAM/bugbox
Catalog: framework/Targets/family_connections_2_7_1/application/language/*/LC_MESSAGES/messages.po
Languages: sk_sk

source: Administration: Awards
sk_sk: Administrácia: Ocenenie

source: You do not have access to view this page.
sk_sk: Nemáte prístup k prehliadaniu tejto stránky.

source: This page requires an access level 2 (Helper) or better.
sk_sk: Táto stránka vyžaduje prístup na úrovni 2 (Pomocník ) alebo vyššej.

source: Please contact your website's administrator if you feel you should have access to this page.
sk_sk: Obráťte sa na administrátora webovej stránky, ak si myslíte, že by ste mali mať k nej prístup.

source: The Latest Awards have been calculated successfully.
sk_sk: Posledné ocenenia byli úspešne spočítané.

source: Get Latest Awards
sk_sk: Získať posledné ocenenie

source: Administration: Configuration
sk_sk: Administrácia: Nastavenie

source: This page requires an access level 1 (Admin).
sk_sk: Táto stránka vyžaduje prístup na úrovni 1 (Administrátor).

source: General
sk_sk: Hlavné

source: Defaults
sk_sk: Predvolené

source: Optional Sections
sk_sk: Voliteľné sekcie

source: Photo Gallery
sk_sk: Fotogaléria

source: Changes Updated Successfully
sk_sk: Zmeny úspešne aktualizované

source: You cannot have two sections with the same order.
sk_sk: Nemôžete mať dve oddelenia v rovnakom poradí.

source: Administration: Photo Gallery
sk_sk: Administrácia: Fotogaléria

source: Are you sure you want to DELETE all selected categories?
sk_sk: Ste si istí, že chcete ZMAZAŤ všetky vybrané kategórie?

source: This can NOT be undone.
sk_sk: To sa nedá vrátiť späť.

source: Yes
sk_sk: Áno

source: Cancel
sk_sk: Zrušiť

source: Categories Deleted
sk_sk: Kategórie zmazané

source: Are you sure you want to DELETE all selected photos?
sk_sk: Ste si istí, že chcete ZMAZAŤ všetky vybrané fotky?

source: Photos Deleted
sk_sk: Fotky zmazané

source: Administration: Members
sk_sk: Administrácia: Členovia

source: Are you sure you want to DELETE this?
sk_sk: Ste si istí, že toto chcete zmazať?

source: You must choose a member to merge with.
sk_sk: Musíte si vybrať člena na spojenie.

source: Update [%s] complete.
sk_sk: Aktualizácia [%s] kompletná.

source: Delete [%s] complete.
sk_sk: Zmazanie [%s] kompletné.

source: Missing Required Field
sk_sk: Chýbajú povinné polia

source: The email address %s is already in use. Please choose a different email.
sk_sk: E-mailová adresa %s sa už používa. Vyberte si prosím iný email.

source: Password Change
sk_sk: Zmena hesla

source: Your password at %s has been changed by the administrator.
sk_sk: Vaše heslo %s zmenil administrátor.

source: Your new password is %s
sk_sk: Vaše nové heslo je %s

source: Administration: Polls
sk_sk: Administrácia: Ankety

source: Add New Poll
sk_sk: Pridať novú anketu

source: Past Polls
sk_sk: Posledné ankety

source: Delete
sk_sk: Zmazať

source: No Previous Polls
sk_sk: Žiadne predchádzajúce ankety

source: Administration: Upgrade
sk_sk: Administrácia: Aktualizácia

source: Please visit the upgrade section.
sk_sk: Prosím, navštívte sekciu aktualizácie.

source: Upgrading to %s.
sk_sk: Aktualizovať na %s.

source: Upgrade is in process...
sk_sk: Aktualizácia sa vykonáva...

source: Adding Daylight Savings...
sk_sk: Pridanie letného času ...

source: No changes needed
sk_sk: Žiadne zmeny potrebné

source: Complete
sk_sk: Dokončené

source: Adding Frontpage Settings...
sk_sk: Pridanie nastavenia uvodnej stranky ...

source: Adding Private Calendar Entries...
sk_sk: Pridanie súkromných záznamov do kalendára ..

source: Upgrading Message Board...
sk_sk: Aktualizácia fóra ...

source: Upgrading Address Book...
sk_sk: Aktualizácia adresára ..

source: Adding Address Book Entered By...
sk_sk: Pridanie adresára zadaneho po...

source: Upgrading FCMS DB charset...
sk_sk: Aktualizácia FCMS DB kódovania...

source: Adding Configuration...
sk_sk: Pridanie konfigurácie ..

source: Upgrading Config...
sk_sk: Aktualizácia Configurácie ...

source: Adding Photo Gallery Taggin...
sk_sk: Pridanie fotogalérie Taggin...

source: Adding Auto Activation and Full Sized Photos...
sk_sk: Pridanie auto aktivácie a plnej veľkosti fotografie ..

source: Adding Activation Code...
sk_sk: Pridanie aktivačneho kódu ...

source: Adding date added to Calendar...
sk_sk: Pridanie dátumu vloženia do kalendára ...

source: Adding Private Messages...
sk_sk: Pridanie Súkromnej správy ...

source: Changing Optional Sections Order...
sk_sk: Zmena poradia voliteľných oddelení ..

source: Adding Login Lockout...
sk_sk: Pridanie prihlásenia...

source: Upgrading Optional Section Config...
sk_sk: Aktualizácia nastavenia voliteľného oddielu...

source: Adding User Settings...
sk_sk: Pridanie nastavenia užívateľa...

source: Continue
sk_sk: Pokračovať.

source: Upgrade Check
sk_sk: Kontrola aktualizácie

source: Current Version
sk_sk: Aktuálna verzia

source: Latest Version
sk_sk: Posledná verzia

source: Awesome, your installation is up to date.
sk_sk: Vaša inštalácia je aktuálna.

source: Bummer!, your installation is out of date.
sk_sk: Vaša inštalácia je zastaralá.

source: Download latest version.
sk_sk: Stiahnite si najnovšiu verziu.

source: Upgrade
sk_sk: Aktualizácia

source: Your installation is already up to date!
sk_sk: Vaša inštalácia je už aktuálna!

source: Are you sure you want to proceed?
sk_sk: Ste si istý, že chcete pokračovať?

source: Upgrading Avatar...
sk_sk: Aktualizácia avatara ...

source: Adding Chat...
sk_sk: Pridanie chatu ...

source: Adding Ability to Turn Site Off...
sk_sk: Pridanie schopnosti vypnutia webu...

source: Adding Alerts...
sk_sk: Pridanie upozornení ...

source: Adding Historical Poll Data...
sk_sk: Pridanie dát historických ankiet ...

source: Adding Chat Time...
sk_sk: Pridanie času do chatu ...

source: Adding Advanced Uploader...
sk_sk: Pridanie pokročilého uploadera ...

source: Adding Navigation...
sk_sk: Pridanie navigácie ...

source: Adding User Language...
sk_sk: Pridanie jazyka užívateľa ..

source: Adding Category Table...
sk_sk: Pridanie tabulky kategórie ...

source: Upgrading Calendar (Repeating/Categories)...
sk_sk: Aktualizácia kalendára (Opakovanie / Kategórie) ...

source: Anniversary
sk_sk: Výročie

source: Birthday
sk_sk: Dátum narodenia

source: Holiday
sk_sk: Sviatok

source: Adding Sex...
sk_sk: Pridané pohlavie...

source: Adding Error Logging...
sk_sk: Pridanie protokolovania chýb...

source: Adding Recipe Categories...
sk_sk: Pridaná kategória do receptov...

source: Adding Calendar Time...
sk_sk: Pridaný čas do kalendára ...

source: Adding Recipe Info...
sk_sk: Pridaná informácia k receptu...

source: Adding Recipe Comments...
sk_sk: Pridaný komentár k receptu ..

source: Adding Gravatar...
sk_sk: Pridaný Gravatar...

source: Updating Awards...
sk_sk: Aktualizovaný Gravatar...

source: Adding mime types...
sk_sk: Pridané MIME typy ...

source: Upgrade is finished.
sk_sk: Upgrade je hotový.

source: Rotate Photo
sk_sk: Otočiť fotku

source: Tag Members in this Photo
sk_sk: Značky členov na tejto fotografii

source: Use Existing Category
sk_sk: Použiť existujúcu kategóriu

source: More Details
sk_sk: Viac detailov

source: Are you sure you want to DELETE this Photo?
sk_sk: Ste si istí, že chcete zmazať túto fotografiu?

source: Are you sure you want to DELETE this Comment?
sk_sk: Ste si istí, že chcete zmazať tento komentár?

source: Your photo exceeds the maximum size allowed by your PHP settings [%s].
sk_sk: Vaše fotografie prekročili maximálnu povolenú veľkosť v nastavení PHP [%s].

source: Please try the 'Advanced Photo Uploader' instead.
sk_sk: Prosím, skúste 'Advanced Photo Uploader'.

source: You must choose a category first.
sk_sk: Musíte najprv zvoliť kategóriu.

source: %s has added a new photo.
sk_sk: %s pridal novú fotku.

source: Dear
sk_sk: Drahý

source: To stop receiving these notifications, visit the following url and change your 'Email Update' setting to No:
sk_sk: Ak chcete ukončiť príjem týchto oznámení, navštívte nasledujúcu adresu URL a zmente svoje 'nastavenia e-mail' na číslo:

source: You must specify a category name.
sk_sk: Musíte zadať názov kategórie.

source: The Category %s was Created Successfully.
sk_sk: Kategória %s bola úspešne vytvorená.

source: Upload Photos
sk_sk: Nahrať fotky

source: Category name cannot be blank.
sk_sk: Názov kategórie nemôže byť prázdny.

source: The Category %s was Updated Successfully
sk_sk: Kategória % s boa úspešne aktualizovaná

source: Are you sure you want to DELETE this category?
sk_sk: Ste si istí, že chcete zmazať túto kategóriu?

source: Category Deleted Successfully
sk_sk: Kategória úspešne zmazaná

source: RSS Feed
sk_sk: RSS kanál

source: lang
sk_sk: sk

source: Photo Gallery Slideshow
sk_sk: Slideshow fotogalérie

source: Invalid Category ID
sk_sk: Neplatné ID kategórie

source: You must supply a valid category id.
sk_sk: Musíte zadať platné ID kategórie.

source: No photos found.
sk_sk: Neboli nájdené žiadne fotografie.

source: Edit
sk_sk: Upraviť

source: none
sk_sk: nič

source: Email This Member
sk_sk: Email tohoto člena

source: Address
sk_sk: Adresa

source: Home
sk_sk: Úvod

source: Work
sk_sk: Práca

source: Mobile
sk_sk: Mobil

source: Could not find address (%s)
sk_sk: Nepodarilo sa nájsť adresu (%s)

source: Choose an Address from the list.
sk_sk: Vyberte adresu zo zoznamu.

source: Email Selected
sk_sk: Email vybraný

source: Add Contact
sk_sk: Pridať kontakt

source: View My Address
sk_sk: Zobraziť moju adresu

source: Export
sk_sk: Exportovať

source: All Addresses
sk_sk: Všetky adresy

source: Only show My personal Addresses
sk_sk: Ukáž len moje osobné adresy

source: My Addresses
sk_sk: Moje adresy

source: Only show Addresses for members of the site
sk_sk: Ukáž len adresy pre členov webu

source: Members
sk_sk: Členovia

source: Only show Addresses for non-members
sk_sk: Ukáž len adresy pre nečlenov webu

source: Non-Members
sk_sk: nečlenovia

source: Edit Address
sk_sk: Upraviť adresu

source: Please only add addresses for Non-members. Anyone who is a member of this website must add/update their own address.
sk_sk: Prosím, len pridať adresy pre nečleno. Každý, kto je členom tohto webu, musí pridať / aktualizovať svoje vlastné adresy.

source: Add Address
sk_sk: Pridať adresu

source: First Name
sk_sk: Meno

source: Last Name
sk_sk: Priezvisko

source: That's not a valid email, is it?
sk_sk: To nie je platný email, že?

source: Street Address
sk_sk: Adresa - ulice

source: City
sk_sk: Mesto

source: State
sk_sk: Štát

source: Zip Code
sk_sk: PSČ

source: Home Phone
sk_sk: Tel domov

source: Work Phone
sk_sk: Tel do práce

source: Cell Phone
sk_sk: Mobilný telefón

source: or
sk_sk: alebo

source: Private
sk_sk: Súkromný

source: Add
sk_sk: Pridať

source: Required
sk_sk: Požadované

source: Filling out the form below will send an email to all the selected members in your addressbook. Sending an email to a large number of people can take a long time. Please be patient.
sk_sk: Vyplnením nižšie uvedeného formulára zašlete e-mail všetkým vybraným členom vo vašom adresáre. Odoslanie e-mailu, veľkým počtom ľudí môže trvať dlhú dobu. Prosím, buďte trpezliví.

source: Your Email
sk_sk: Tvoj Email

source: Your Name
sk_sk: Vaše meno

source: Subject
sk_sk: Predmet

source: Message
sk_sk: Správa

source: Send Email
sk_sk: Odoslať e-mail

source: Address Book
sk_sk: Adresár

source: Today
sk_sk: Dnes

source: Nothing new Last 30 Days
sk_sk: Nič nového posledných 30 dní

source: %s (%s) is not a CSV file.
sk_sk: %s (%s) nie je súbor CSV.

source: Replies
sk_sk: Odpovede

source: Views
sk_sk: Zobrazenia

source: Last Updated
sk_sk: Posledná úprava

source: Announcement
sk_sk: Oznámenie

source: Today at %s
sk_sk: Dnes na %s

source: by %s
sk_sk: od %s

source: Yesterday at %s
sk_sk: Včera v %s

source: Back to Top
sk_sk: Hore

source: First Page
sk_sk: Prvá stránka

source: Previous Page
sk_sk: Predchádzajúca stránka

source: Next Page
sk_sk: Ďalšia stránka

source: Last Page
sk_sk: Posledná stránka

source: Edit Poll
sk_sk: Upraviť Anketu

source: Option %s
sk_sk: Voľba %s

source: Poll Question
sk_sk: Anketná otázka

source: Without at least 2 options, it's not much of a poll is it?
sk_sk: Bez najmenej dvoch možností, to predsa nie je anketa?

source: Admin Activation
sk_sk: Admin aktivácia

source: Auto Activation
sk_sk: Auto aktivácia

source: No
sk_sk: Nie

source: Log Errors
sk_sk: Log chýb

source: Display Errors
sk_sk: Chyby zobrazení

source: Website Information
sk_sk: Info o stránkach

source: Site Name
sk_sk: Názov webu

source: Contact Email
sk_sk: Kontaktný email

source: That's not a valid email address is it?
sk_sk: To nie je správna email adresa?

source: Account Activation
sk_sk: Aktivácia účtu

source: Turn Off Site?
sk_sk: Vypnúť web?

source: Errors?
sk_sk: Chyby?

source: Save
sk_sk: Uložiť

source: First & Last Name
sk_sk: Meno a priezvisko

source: Username
sk_sk: Prihlás. meno

source: All (by date)
sk_sk: Všetko (podľa dátumu)

source: Last 5 (by section)
sk_sk: Posledných 5 (podľa sekcie)

source: (GMT -9:00) Alaska
sk_sk: (GMT -9:00) Alijaška

source: (GMT +1:00) Brussels, Copenhagen, Madrid, Paris
sk_sk: (GMT +1:00) Prague, Brussels, Copenhagen, Madrid, Paris

source: On
sk_sk: Zapnutý

source: Off
sk_sk: Vypnutý

source: New Messages at Bottom
sk_sk: Nové správy dole

source: New Messages at Top
sk_sk: Nové správy hore

source: Theme
sk_sk: Vzhľad

source: Show Avatars
sk_sk: Zobraziť Avatary

source: Display Name
sk_sk: Zobraziť meno

source: How do you want your name to display?
sk_sk: Ako chcete zobraziť vaše meno?

source: Front Page
sk_sk: Predná strana

source: How do you want the latest information to display on the homepage?
sk_sk: Chcete aby sa najnovšie informácie zobrazili na úvodnej stránke?

source: Time Zone
sk_sk: Časové pásmo

source: What time zone do you live in?
sk_sk: V akom časovom pásme žijete?

source: Daylight Savings Time
sk_sk: Letny čas

source: Sort Messages
sk_sk: Usporiadať správy

source: How do you want messages to display on the Message Board?
sk_sk: Ako chcete správy zobraziť na fórume?

source: Update existing users?
sk_sk: Aktualizovať existujúcich užívateľov?

source: Navigation
sk_sk: Navigácia

source: Add Optional Sections
sk_sk: Pridať voliteľné oddelenia

source: Section
sk_sk: Sekcia

source: Order
sk_sk: Poradie

source: Remove
sk_sk: Odstrániť

source: required
sk_sk: vyžadované

source: Off (2 photos)
sk_sk: Vypnuté (2 fotografie)

source: On (3 photos)
sk_sk: Zapnuté (3 fotky)

source: By default, Full Sized Photos is turned off to save on storage space and bandwidth. Turning this feature on can eat up significant space and bandwith.
sk_sk: V predvolenom nastavení plnej veľkosti fotografie je vypnuté kvôli úspore na úložný priestor a šírku pásma. Zapnutím tejto voľby môžete zabrať významný priestor a šírku pásma.

source: Full Size Photos
sk_sk: Plná veľkosť fotky

source: Family News
sk_sk: Rodinné novinky

source: Recipes
sk_sk: Recepty

source: Documents
sk_sk: Dokumenty

source: Prayer Concerns
sk_sk: Obavy modlitieb

source: Create New Member
sk_sk: Vytvoriť nového člena

source: Password
sk_sk: Heslo

source: Sorry, but this information is Required.
sk_sk: Ospravedlňujeme sa, ale tieto informácie sú požadované.

source: Create
sk_sk: Vytvoriť

source: Edit Member
sk_sk: Upraviť člena

source: Merge
sk_sk: Zlúčiť

source: Access Level
sk_sk: Prístupová úroveň

source: Helper
sk_sk: Pomocník

source: Member
sk_sk: Člen

source: Advanced Options
sk_sk: Rozšírené nastavenia

source: Non-Photographer
sk_sk: Nie-fotograf

source: Non-Poster
sk_sk: Nie-prispievateľ

source: Commenter
sk_sk: Komentátor

source: Poster
sk_sk: Prispievateľ

source: Photographer
sk_sk: Fotograf

source: Blogger
sk_sk: Novinkár

source: Guest
sk_sk: Návštevník

source: Non-member
sk_sk: Nieje členom

source: Merge Member
sk_sk: Zlúčiť členov

source: Name
sk_sk: Meno

source: Zip
sk_sk: PSČ

source: Member to merge with
sk_sk: Spojenie člena s

source: Choose which information you would like to use from the two members below.
sk_sk: Vyberte si, ktoré informácie chcete používať od dvoch členov nižšie.

source: Please note that user [%s] and all information not selected will be deleted.
sk_sk: Vezmite prosím na vedomie, že užívateľ [% s] a všetky informácie, ktoré nie sú vybraté, budú vymazané.

source: Create Member
sk_sk: Vytvoriť člena

source: Search
sk_sk: Hľadaj

source: Get Help using Access Levels
sk_sk: Dostať pomoc k použitiu prístupových úrovní

source: Active?
sk_sk: Aktívny?

source: Activate Selected
sk_sk: Aktivovať vybrané

source: Inactivate Selected
sk_sk: Deaktivovať vybrané

source: Delete Selected
sk_sk: Odstrániť vybrané

source: Merge [%s] complete.
sk_sk: Zlúčenie [% s] kompletné.

source: Welcome to %s
sk_sk: Vytajte v %s

source: It looks like you have an Admin Access Level, which allow you to:
sk_sk: Vyzerá to, že máte administrátorský prístup úrovne, ktorá Vám umožní:

source: Edit or delete just about anything
sk_sk: Upraviť alebo zmazať čokoľvek

source: Add/edit/delete members
sk_sk: Pridať / editovať / zmazať členov

source: Create/edit polls
sk_sk: Vytvoriť / upraviť ankety

source: Change site settings
sk_sk: Zmeniť nastavenie webu

source: Upgrade the site
sk_sk: Aktualizovať web

source: Find out more.
sk_sk: Zistite viac.

source: Getting Started...
sk_sk: Začíname ...

source: Personalize the site
sk_sk: Prispôsobiť stránku

source: Share your Address/Contact information
sk_sk: Podeľte sa o svoje Adresy / kontaktné informácie

source: Share Photos
sk_sk: Zdieľanie fotografií

source: Start a discussion
sk_sk: Začať diskusiu

source: Delete This Alert
sk_sk: Zmaž toto upozornenie

source: Hey, %s. Thanks for joining.
sk_sk: Hej, %s. Vďaka za spojenie.

source: It looks like you have an Access Level of %s.
sk_sk: Vyzerá to, že máte úroveň prístupu %s.

source: Delete This Alert.
sk_sk: Zmaž toto upozornenie.

source: Welcome to the Poll Section
sk_sk: Vitajte v sekcii anketa

source: Here you can add new Poll questions or edit existing polls.
sk_sk: Tu môžete pridať novú anketu, otázky alebo upraviť existujúce ankety.

source: If you do not want to use Polls on your site, simply delete all existing polls and they will no longer show up on the frontpage.
sk_sk: Ak nechcete používať ankety na vašich stránkach, stačí iba vymazať všetky existujúce ankety a nebudú sa už objavovať na titulnej stránke.

source: It looks like you haven't added your address information yet.
sk_sk: Vyzerá to, že ste ešte nepridali svoju adresu.

source: The other website members would appreciate it if you would add your address information. This will help them stay in touch.
sk_sk: Iné stránky členov by ocenil, keby ste pridali svoju adresu. To im pomôže zostať v kontakte.

source: Invalid Member/Award.
sk_sk: Neplatný člen / cena.

source: Awarded on %s.
sk_sk: Zadané na %s.

source: Message Board
sk_sk: Odkazovač

source: Ice Breaker
sk_sk: ľadoborec

source: Shutterbug
sk_sk: zurivý fotoamatér

source: Interesting
sk_sk: Zaujímavé

source: Secretive
sk_sk: Tajnostkárske

source: Planner
sk_sk: Projektant

source: Photogenic
sk_sk: Fotogenický

source: BBCode Help
sk_sk: BBCode pomocník

source: BBCode is a easy way to format text. Check out the examples below, the first line shows the bbcode and the second line show the output.
sk_sk: BBCode je jednoduchý spôsob, ako formátovať text. Pozrite sa na nižšie uvedené príklady, na prvom riadku zobrazuje BBCode a druhý riadok zobrazuje výstup.

source: Available BBCodes
sk_sk: Dostupné BBCodes

source: Text Formatting
sk_sk: Formátovanie textu

source: Bold Text
sk_sk: Tučný text

source: Underline Text
sk_sk: Podtrhnuný text

source: Text Alignment
sk_sk: Zarovnanie textu

source: Left Aligned Text
sk_sk: Zarovnanie textu vľavo

source: Centered Text
sk_sk: Centrovaný text

source: Right Aligned Text
sk_sk: Zarovnanie textu vpravo

source: Headers
sk_sk: Hlavičky

source: Really Big Header
sk_sk: Naozaj veľké hlavičky

source: Big Header
sk_sk: Veľké hlavičky

source: You can use any header number 1-6.
sk_sk: Môžete použiť akékoľvek hlavičky čísla 1-6.

source: Quote
sk_sk: Citovať

source: You can Quote me on it.
sk_sk: Môžete ma citovať.

source: Add Images From a URL
sk_sk: Pridať obrázky z URL

source: Change Text Color
sk_sk: Zmeniť farbu textu

source: Red Text
sk_sk: Červený text

source: Blue Text
sk_sk: Modrý text

source: Links
sk_sk: Odkazy

source: Click Here For Google
sk_sk: Kliknite sem pre Google

source: Previous
sk_sk: Predchádzajúce

source: Next
sk_sk: Ďalšie

source: Day
sk_sk: Deň

source: Month
sk_sk: Mesiac

source: Categories
sk_sk: Kategórie

source: Add Category
sk_sk: Pridaj kategóriu

source: Actions
sk_sk: Akcia

source: Print
sk_sk: Tlač

source: No events for this month.
sk_sk: Žiadne udalosti pre tento mesiac.

source: Today's Events
sk_sk: Dnešné události

source: You do not have permission to perform this task.
sk_sk: Nemáte oprávnenie na vykonanie tejto úlohy.

source: Invalid Date
sk_sk: Nesprávny dátum

source: M. d, Y
sk_sk: M. d, R

source: Event
sk_sk: Udalosť

source: Description
sk_sk: Popis

source: Time
sk_sk: Čas

source: through
sk_sk: vďaka

source: All Day
sk_sk: Celý deň

source: Category
sk_sk: Kategória

source: Repeat (Yearly)
sk_sk: Opakovať (ročne)

source: Private?
sk_sk: Osobné?

source: Edit Event
sk_sk: Upraviť udalosť

source: Date
sk_sk: Dátum

source: F j, Y
sk_sk: j. F Y

source: Every year on %s
sk_sk: Každý rok na %s

source: beginning at %s
sk_sk: začiatok v %s

source: between %s and %s
sk_sk: medzi %s a %s

source: What
sk_sk: Čo

source: When
sk_sk: Kedy

source: Back to Calendar
sk_sk: Späť na kalendár

source: Add New Category
sk_sk: Pridať novú kategóriu

source: Edit Category
sk_sk: Upraviť kategóriu

source: Color
sk_sk: Farba

source: None
sk_sk: Žiadny

source: Red
sk_sk: Červená

source: Orange
sk_sk: Oranžová

source: Yellow
sk_sk: Žltá

source: Green
sk_sk: Zelená

source: Blue
sk_sk: Modrá

source: Indigo
sk_sk: Modrá

source: Violet
sk_sk: Fialová

source: Calendar
sk_sk: Kalendár

source: Document
sk_sk: Dokument

source: Uploaded By
sk_sk: Nahral

source: Date Added
sk_sk: Dátum pridania

source: Delete this Document
sk_sk: Zmazať tento dokument

source: Welcome to the Documents Section.
sk_sk: Vitajte v sekcii dokumenty.

source: Currently no one is sharing any documents.
sk_sk: V súčasnej dobe nikto nezdieľa dokumenty.

source: Upload a document
sk_sk: Nahraj dokument

source: Upload Document
sk_sk: Nahrať dokument

source: Document %s exceeds the maximum file size allowed by your PHP settings.
sk_sk: Dokument %s presahuje maximálnu veľkosť súboru povoleného v nastavení PHP.

source: Invalid Document
sk_sk: Neplatný dokument

source: Documents must be of type (.doc, .txt, .xsl, .zip, .rtf, .ppt, .pdf).
sk_sk: Dokumenty musia byť typu (.doc, .txt, .xsl, .zip, .rtf, .ppt, .pdf).

source: Document %s already exists! Please change the filename and try again.
sk_sk: Dokument% s už existuje! Prosím zmeniť názov súboru a skúste to znova.

source: M. j
sk_sk: Pán

source: F j, Y g:i a
sk_sk: j. F Y, G:i

source: Edit this Family News
sk_sk: Upraviť novinky rodiny

source: Delete this Family News
sk_sk: Odstrániť novinky rodiny

source: Read More
sk_sk: Čitať viacej

source: Comments
sk_sk: Komentáre

source: Add Comment
sk_sk: Pridať komentár

source: Add a comment
sk_sk: Pridať komentár

source: Delete this comment
sk_sk: Zmazať tento komentár

source: no comments
sk_sk: bez komentárov

source: Edit News
sk_sk: Upraviť novinku

source: Add News
sk_sk: Pridať novinku

source: Title
sk_sk: Názov

source: Title of your Family News
sk_sk: Názov novinky rodiny

source: Welcome to the Family News Section.
sk_sk: Vitajte v sekcii novinky rodiny.

source: Currently no one has added any news.
sk_sk: Zatiaľ nikto nič nenapísal.

source: Add Family News
sk_sk: Pridať rodinnú novinku

source: Invalid Display Type
sk_sk: Neplatný typ zobrazenia
