Repository: UMD-SEAM/bugbox
Catalog: framework/Targets/family_connections_2_7_1/application/language/*/LC_MESSAGES/messages.po
Languages: sk_sk

source: How do I add a category?
sk_sk: Ako môžem pridať kategóriu?

source: How do I rename a category?
sk_sk: Ako môžem premenovať kategóriu?

source: How do I delete a category?
sk_sk: Ako môžem zmazať kategóriu?

source: Personal Settings
sk_sk: Osobné nastavenia

source: How do I add/change my avatar?
sk_sk: Ako môžem pridať / zmeniť svoj avatar?

source: How do I change my theme?
sk_sk: Ako môžem zmeniť tému?

source: How do I change my password?
sk_sk: Ako môžem zmeniť svoje heslo?

source: How do I email multiple people (Mass Email)?
sk_sk: Ako môžem poslať viac e-mailov (hromadný e-mail)?

source: Member Access Levels
sk_sk: Členské úrovne prístupu

source: How do I add an optional section?
sk_sk: Ako môžem pridať voliteľné oddelenie?

source: How do I change the site navigation?
sk_sk: Ako môžem zmeniť navigáciu webu?

source: Each member of the website has his/her own Category on the Photo Gallery. This category will not show up until that member creates a new sub-category and uploads at least one photo. You can not upload photos until you have created a category. It is best to create a new category each time you upload a new group of photos. This helps create a more organized Photo Gallery.
sk_sk: Každý člen webovej stránky má svoju vlastnú kategóriu Fotogaléria. Táto kategória sa nezobrazí, kým tento člen nevytvorí novú sub-kategóriu a nevloží do nej aspoň jednu fotku. Nemôžete nahrať fotografie, kým nevytvorite kategóriu. Je najlepšie vytvoriť novú kategóriu zakaždým, keď vkladať nové skupiny fotografií. To pomáha vytvoriť viac organizovaných fotogalérií.

source: Choose <a href="gallery/index.php?action=upload">Upload Photos</a> from the <a href="gallery/index.php">Photo Gallery</a> menu.
sk_sk: Vyberte <a href="gallery/index.php?action=upload">Nahraj fotky</a> z menu <a href="gallery/index.php">Fotogaléria

source: Choose a category from the drop down menu.
sk_sk: Vyberte si kategóriu z rozbaľovacieho menu.

source: Note: You must have at least one category to upload photos. If you do not have a existing category you must add a category first.
sk_sk: Poznámka: Musíte mať aspoň jednu kategóriu pre nahratie fotografie. Ak nemáte existujúcu kategóriu, musíte pridať najprv kategóriu.

source: Click the browse button to browse your computer for the desired photo to upload.
sk_sk: Kliknite na tlačidlo prehľadávať vyhľadajte v počítači požadovanú fotografiu, ktorú chcete nahrať.

source: If the photo you are uploading needs rotated click 'Upload Options' and two radio buttons will drop in above the photo caption.
sk_sk: Ak fotografiu nahrávate a chcete ju otočiť kliknite pred nahratím na tlačítko Otočiť fotku a vyberte si z dvoch možností.

source: Note: You must have JavaScript enabled to use the rotation feature.
sk_sk: Poznámka: Musíte mať povolený JavaScript ak chcete používať rotačné funkcie.

source: Fill in the caption (description of the photo).
sk_sk: Vyplňte titulok (popis fotografie).

source: Click the <b>Add Photos</b> button.
sk_sk: Kliknite na tlačidlo <b>Pridať fotografie</b>.

source: You can only edit/change the photo's caption and category.
sk_sk: Môžete upravovať titulku a kategóriu fotky.

source: Navigate to the photo you would like to edit.
sk_sk: Prejdite na fotografiu, ktorú chcete upraviť.

source: Click the edit button <img src="themes/default/images/edit.gif"/> located above the photo and to the right.
sk_sk: Kliknite na tlačidlo upraviť <img src="themes/default/images/edit.gif"/> umiestnené nad fotografiu a na pravej strane.

source: To change the category: choose the new category from the dropdown menu above the photo.
sk_sk: Ak chcete zmeniť kategóriu: vyberte novú kategóriu z rozbaľovacej ponuky nad fotografiou.

source: To edit/change the caption: make your changes in the text field area below the photo.
sk_sk: Ak chcete upraviť / zmeniť titulok: vykonajte zmeny v oblasti textového poľa pod fotografiou.

source: Click the submit changes button to finish your changes.
sk_sk: Kliknite na tlačidlo Odoslať pre vykonanie Vaších zmien.

source: Click the delete button <img src="themes/default/images/delete.gif"/> located above the photo and to the right.
sk_sk: Kliknite na tlačidlo Odstrániť <img src="themes/default/images/delete.gif"/> umiestnené nad fotografiu a na pravej strane.

source: You will be prompted with a message asking if you are sure you want to delete that photo, click Ok.
sk_sk: Budete vyzvaní otázkou, ak ste si istí, že chcete zmazať fotografie, kliknite na tlačidlo OK.

source: Note: you can only delete your own photos. Once you delete a photo it is gone forever, you cannot undo a delete.
sk_sk: Poznámka: Môžete zmazať iba svoje vlastné fotografie. Akonáhle zmažete fotografiu je navždy preč, nedá sa vrátiť späť.

source: Choose <a href="gallery/index.php?action=category">Create/Edit Category</a> from the <a href="gallery/index.php">Photo Gallery</a> menu.
sk_sk: Vyberte <a href="gallery/index.php?action=category">Vytvoriť / Upraviť kategóriu</a> z menu <a href="gallery/index.php"> Fotogaléria.

source: Fill out the category name.
sk_sk: Vyplňte názov kategórie.

source: Click the <b>Add Category</b> button.
sk_sk: Kliknite na tlačidlo <b>Pridať kategóriu</b>.

source: A list of previously created categories will be listed below.
sk_sk: Zoznamy predtým vytvorených kategórií budú uvedené nižšie.

source: Scroll down to the list of categories and find the one you want to change.
sk_sk: Prejdite nadol na zoznam kategórií a nájdite tú, ktorú chcete zmeniť.

source: Make the desired change.
sk_sk: Vykonajte požadované zmeny.

source: Click the edit button <img src="themes/default/images/edit.gif"/> located to the right of the category name.
sk_sk: Kliknite na tlačidlo upraviť <img src="themes/default/images/edit.gif"/> nachádza sa na pravej strane názvu kategórie.

source: Scroll down to the list of categories and find the one you want to delete.
sk_sk: Prejdite nadol na zoznam kategórií a nájdite tú, ktorú chcete odstrániť.

source: Click the delete button <img src="themes/default/images/delete.gif"/> located to the right of the category name.
sk_sk: Kliknite na tlačidlo Odstrániť <img src="themes/default/images/delete.gif"/> nachádza sa na pravej strane názvu kategórie.

source: An avatar is just a graphical representation of a person. You can upload a picture of yourself or any picture that you feel represents you.
sk_sk: Avatar je len grafické znázornenie osoby. Môžete nahrať obrázok Vás, alebo ľubovoľný obrázok, ktorý si myslíte že Vás reprezentuje.

source: Click on the <a href="settings.php">My Settings</a> link in the top right hand corner of the site.
sk_sk: Kliknite na <a href="settings.php">My Settings</a> odkaz v pravom hornom rohu stránky.

source: Click the browse button, which will pop open a menu allowing you to search your computer for an avatar. (Avatar's must be one of the following file types .jpg, .jpeg .gif or .bmp or .png)
sk_sk: Kliknite na tlačidlo Prehľadávať, ktoré otvorí menu a umožňuje vyhľadávať v počítači avatar. (Avatar musí byť jeden z nasledujúcich typov súborov .jpg, .jpeg .gif or .bmp or .png)

source: Once you have choosen your avatar, scroll down to the bottom of the Settings page and click the Submit button.
sk_sk: Akonáhle si vyberiete svoj avatar, prejdite nadol do spodnej časti stránky nastavenia a kliknite na tlačidlo Odoslať.

source: Note: You can upload animated avatar's as long as the are smaller than 80 pixels x 80 pixels. Uploading an avatar larger than this will result in the loss of animation.
sk_sk: Poznámka: Môžete nahrať animovaný avatar maximálnej veľkosti 80 bodov x 80 bodov. Nahratie avatara väčšieho ako udavana veľkosť bude mať za následok stratu animácie.

source: Choose your theme from the drop down menu.
sk_sk: Vyberte si tému z rozbaľovacieho menu.

source: Scroll down to the bottom of the Settings page and click the Submit button.
sk_sk: Prejdite nadol do spodnej časti stránky nastavenia a kliknite na tlačidlo Odoslať.

source: Click continue and your theme will automatically be applied to the site.
sk_sk: Kliknutím na tlačidlo Pokračovať sa vaša téma automaticky uloží na stránky.

source: Type in your new password.
sk_sk: Vlož svoje nové heslo.

source: Click the Submit button.
sk_sk: Kliknite na tlačidlo Odoslať.

source: Check the checkboxes to the right of the email addresses of the members you want to email.
sk_sk: Zvolte zaškrtávacie políčka členov vpravo od e-mailových adries, ktorým chcete poslať e-mail.

source: Click the <b>Email</b> button at the bottom right hand corner of the address book.
sk_sk: Kliknite na tlačidlo <b>Email</b> v pravom dolnom rohu adresára.

source: Fill out the email form (similar to the contact form) and click <b>Send Mass Email</b>.
sk_sk: Vyplňte e-mailový formulár (podobne ako kontaktný formulár) a kliknite na tlačidlo <b>Poslať hromadný Email</b>.

source: Family Connections has ten different member access levels. These levels are meant to limit the amount of access each family member has to the website.
sk_sk: Family Connections má desať rôznych úrovní členských prístupov. Tieto úrovne sú určené na obmedzenie množstva prístup každého člena rodiny na webovej stránke.

source: this is the access level given to the account that was setup during the installation of FCMS. This is the only level that has the ability to change other members access levels. This level can add, update and delete all information on the site.
sk_sk: tato úroveň prístupu vzhľadom na to, že bolo nastavenie počas inštalácie FCMS. To je jediná úroveň, ktorá má schopnosť meniť ostatným členom úroveň prístupu. Táto úroveň môže pridávať, aktualizovať a odstrániť všetky informácie na webe.

source: this access level has all the same priveleges of the Member level, but can also run the latest awards, can add, update and delete poll questions, and add, update and delete message board posts.
sk_sk: táto úroveň prístupu má všetky rovnaké výsady úrovni jednotlivých členských, ale môže pridavať aj najnovšie ocenenia, môžete pridávať, aktualizovať a vymazávať ankete otázky, a pridávať, aktualizovať a mazať príspevky na nástenke.

source: Member (default)
sk_sk: Člen (predvolený)

source: this access level can add, update and delete all information they have contributed to the site. They have view only access to other member's information.
sk_sk: tento prístup môže pridávať, aktualizovať a odstrániť všetky informácie, ktoré prispeli k webu. A majú iba prístup zobraziť informácie ostatných členov.

source: this access level has all the same priveleges of the Member level, but cannot add, update or delete photos from the Photo Gallery.
sk_sk: táto úroveň prístupu je rovnaká úrovni jednotlivých členov, ale nemožno pridávať, aktualizovať alebo mazať fotografie z fotogalérie.

source: this access level has all the same priveleges of the Member level, but cannot add, update or delete posts from the Message Board.
sk_sk: táto úroveň prístupu je rovnaká úrovni jednotlivých členov, ale nemožno pridávať, aktualizovať alebo mazať príspevky z nástenky.

source: this access level can only add comments to Photos, Family News and can reply to posts on the Message Board. Has view access to all other sections.
sk_sk: tento prístup úrovni môžu pridávať len komentáre k fotografie, novinky rodinny a môžu odpovedať na príspevky na Fórume. Má umožnený náhľad do všetkých ostatných častí.

source: this access level can add, update and delete their own Message Board posts only. Has view access to all other sections.
sk_sk: tento prístup úrovni môže pridávať, aktualizovať a mazať svoje vlastné Fórum príspevky. Má náhľad do všetkých ostatných častí.

source: this access level can add, update and delete their own Photos only. Has view access to all other sections.
sk_sk: tento prístup úrovni môže pridávať, aktualizovať a mazať svoje vlastné fotografie. Má náhľad do všetkých ostatných častí.

source: this access level can add, update and delete their own Family News entries only. Has view access to all other sections.
sk_sk: tento prístup úrovni môže pridávať, aktualizovať a vymazávať ich vlastné položky Novinky rodiny. Má náhľad do všetkých ostatných častí.

source: this access level has view only access to the site.
sk_sk: táto úroveň prístupu má zobraziť iba prístup k webu.

source: Access Rights
sk_sk: Prístupové práva

source: Admininstration
sk_sk: Administrácia

source: 1. Admin
sk_sk: 1. Administrátor

source: 2. Helper
sk_sk: 2. Pomocník

source: 3. Member
sk_sk: 3. Člen

source: 4. Non-Photographer
sk_sk: 4. Nefotograf

source: 5. Non-Poster
sk_sk: 5. Neplagát

source: 6. Commenter
sk_sk: 6. Komentár

source: Comment Only
sk_sk: Len komentár

source: 7. Poster
sk_sk: 7. Plagát

source: 8. Photographer
sk_sk: 8. Fotograf

source: 9. Blogger
sk_sk: 9. Bloger

source: 10. Guest
sk_sk: 10. Hosť

source: Can add/edit/delete all members information
sk_sk: Môžete pridať / editovať / mazať informácie všetkých členov

source: Has limited access to Administration
sk_sk: Obmedzený prístup k administrácii

source: Family Connections has three optional sections: Family News, Prayer Concerns and Recipes. In order to use these sections you must first add them to the site (some sections may have been previously added during installation). Adding an optional section, allows that section to be used in the <a href="#adm-sections-nav">site navigation</a>.
sk_sk: Family Connections má tri voliteľné časti: Novinky rodiny, Modlitby a Recepty. Aby bolo možné používať tieto oddiely, musíte sa najprv pridať na web (niektoré časti môžu byť skôr pridane počas inštalácie). Pridanie voliteľného oddielu umožňuje, aby bol použitý v <a href="#adm-sections-nav">navigácii na webe</a>.

source: To add an optional section:
sk_sk: Ak chcete pridať voliteľný oddiel:

source: Click the <a href="admin/config.php">Configuration</a> link on the Administration sub menu
sk_sk: Kliknite na <a href="admin/config.php">Konfigurácia</a> odkaz v administracnom sub menu.

source: Expand the <u>Sections</u> by clicking the <b>Show/Hide</b> link.
sk_sk: Rozbaľte <u>Sekciu</u> kliknutím na <b>Zobraziť / skryť</b> odkaz.

source: Click the <b>Add</b> link beside the section you want to add.
sk_sk: Kliknite na <b>Pridať</b> odkaz vedľa oddielu, ktorý chcete pridať.

source: Note: If a section has been previously added it will say "Already Added" beside the section.
sk_sk: Poznámka: Pokiaľ je sekcia už skôr dodaná, zobrazí "Už pridané" vedľa sekcie.

source: You can only change the navigation position of a few of the sections. They are: Family News, Prayer Concerns, Recipes and Calendar. The navigation is broken down into two parts, (1) the Top Navigation and the (2) the Side Navigation. The Top Navigation can hold links for up to 6 sections.
sk_sk: Môžete zmeniť iba navigačné polohy niekoľkých sekcií. Sú to: Novinky rodiny, Modlitby, Recepty a Kalendár.

source: Members Online
sk_sk: Online členovia

source: What's New
sk_sk: Čo je nové

source: This site hasn't been installed yet.
sk_sk: Táto stránka nebola nainštalovaná.

source: You must finish the installation before using the site.
sk_sk: Musíte dokončiť inštaláciu pred použitím stránky.

source: You must be logged in to view that page.
sk_sk: Musíte byť prihlásený pre zobrazenie tejto stránky.

source: Hold On a Second!
sk_sk: Vydržte sekundu!

source: The site has been closed by an administrator.
sk_sk: Táto stránka bola uzavretá administrátorom.

source: Please come back later.
sk_sk: Prosím, vráťte sa neskôr.

source: You have exceeded the number of allowed login attempts.
sk_sk: Prekročili ste povolený počet pokusov o prihlásenie.

source: Your account has been locked for 1 hour.
sk_sk: Váš účet bol zablokovaný na 1 hodinu.

source: Not So Fast
sk_sk: Nie tak rýchlo

source: Your account isn't active yet. Your website administrator must activate your account before you can login and begin using the website.
sk_sk: Váš účet nie je doteraz aktívny. Váš účet musí aktivovať administrátor, než sa budete môcť prihlásiť a začať používať webové stránky.

source: That login information wasn't quite right.
sk_sk: Tieto prihlásovacie údaje sú nesprávne.

source: Be sure and check that you typed your username/password correctly.
sk_sk: Uistite sa, že ste vaše meno a heslo zadali správne.

source: Login to
sk_sk: Prihlásiť sa

source: Remember Me
sk_sk: Zapamätať si

source: Login
sk_sk: Prihlásiť

source: Forgot Password?
sk_sk: Zabudnuté heslo?

source: Register
sk_sk: Registrácia

source: Installation
sk_sk: Inštalácia

source: Wait a Minute.
sk_sk: Počkajte chvíľu.

source: The installation for this site is already finished. Running the installation again will cause you to Lose All Your Previous Information. Are you sure you want to continue?
sk_sk: Inštalácia pre túto stránku je už dokončená. Znova spustenie inštalácie spôsobí že môžete prísť o všetky svoje predchádzajúce informácie. Ste si istí, že chcete pokračovať?

source: I just want to view my site.
sk_sk: Chcem len zobraziť mojej stránky.

source: I want to run the installation anyway. (Not Recommended)
sk_sk: Chcem spustiť inštaláciu tak ako tak. (Nie je odporúčané)

source: You forgot a required field. Please fill out all required fields.
sk_sk: Zabudli ste na vyžadované pole. Prosím vyplňte všetky vyžiadané polia.

source: BAD
sk_sk: ZLE

source: Install
sk_sk: Inštalácia

source: Pre-Installation Check
sk_sk: Kontrola predinštalácie

source: Step 1 of 5
sk_sk: Krok 1 z 5

source: Checking Folder Permissions
sk_sk: Kontrola oprávnenia zložiek

source: Your site is ready to be installed. Please proceed to the next step.
sk_sk: Vaše stránky sú pripravené na inštaláciu. Prosím, pokračujte k ďalšiemu kroku.

source: Unfortunatly your site is not ready to be installed. Please make sure that the folders above exist and have the proper permissions set.
sk_sk: Bohužiaľ vaše stránky nie je pripravený na inštaláciu. Prosím, uistite sa, že vyššie uvedené zložky existujú a majú riadne nastavené oprávnenia.

source: Database Information
sk_sk: Informácie o databáze

source: Step 2 of 5
sk_sk: Krok 2 z 5

source: Database Host
sk_sk: Hostiteľ databázi

source: This is usually localhost or your database ip address.
sk_sk: Toto je zvyčajne localhost alebo IP adresa databázy.

source: Sorry, but I can't install without this information.
sk_sk: Prepáčte, ale bez tejto informácie nemôžem inštalovať.

source: Database Name
sk_sk: meno databázi

source: The database name where you want to install %s.
sk_sk: Názov databázy, do ktorej chcete nainštalovať %s.

source: Database Username
sk_sk: Užívateľské meno databáze

source: The username for the database specified above.
sk_sk: Užívateľské meno k databázi špecifikované vyššie.

source: There has to be a user for this database.
sk_sk: Musí tu byť užívateľ databáze.

source: Database Password
sk_sk: Heslo databáze

source: The password for the database specified above.
sk_sk: Heslo k databázi špecifikované vyššie.

source: Passwords are hard to remember, but unfortunately necessary.
sk_sk: Heslá sú ťažko zapamätateľné, ale nanešťastie nutné.

source: Checking Database Connection
sk_sk: Kontrola pripojenia k databáze

source: Step 3 of 5
sk_sk: Krok 3 z 5

source: Attempting to connect to database %s on %s using user %s.
sk_sk: Pokus o pripojenie k databáze %s na %s pomocou užívateľa %s.

source: Uh-Oh!
sk_sk: Ach - joj!

source: A connection to the database could not be made. Please shut down your browser and then re-run the installation.
sk_sk: Pripojenie k databáze nemožno vykonať. Prosím, vypnite prehliadač a potom znova spustite inštaláciu.

source: Awesome!
sk_sk: Desivé!

source: A connection was successfully made to the database. Please proceed to the next step.
sk_sk: Spojenie do databázy bolo úspešne nadviazané. Prosím, pokračujte k ďalšiemu kroku.

source: Step 4 of 5
sk_sk: Krok 4 z 5

source: Website Name
sk_sk: Názov stránok

source: What do you want your website to be called?
sk_sk: Ako chcete aby sa vaša webová stránka volala?

source: (Examples: "The Smith's" or "The Johnson Family Website")
sk_sk: (Príklady: "Novákovci" alebo "Stránka rodiny Horvátovej")

source: Without a name, how will you tell people about your website?
sk_sk: Bez mena, ako oznámite ľuďom o vašej stránke?

source: The email address you want all questions, comments and concerns about the site to go.
sk_sk: E-mailová adresa, na ktorú chcete posielať všetky otázky, pripomienky a problémy.

source: That's not a valid emaill address is it?
sk_sk: To nie je platná emailová adresa ze?

source: Which sections would you like to use on your site?
sk_sk: Ktoré sekcie by ste chceli používať na svojich stránkach?

source: Administrative Account
sk_sk: Administratívny účet

source: Step 5 of 5
sk_sk: Krok 5 z 5

source: Everyone will be required to have an account and be logged in at all times to use this website. This will help protect your site.
sk_sk: Všetci budú musieť mať účet a byť prihlásený ak chcú používať túto webovú stránku. To pomôže ochrániť vaše stránky.

source: You must have at least one administrative account. Please fill out the information below for the person who will be the administrator of this site.
sk_sk: Musíte mať aspoň jeden administrátorský účet. Vyplňte prosím nižšie uvedené informácie pre osobu, ktorá bude administrátorom týchto stránok.

source: Email Address
sk_sk: Emailová adresa

source: Christmas
sk_sk: Vianoce

source: Valentine's Day
sk_sk: Deň sv. Valentína

source: New Year's Day
sk_sk: Nový rok

source: Independence Day
sk_sk: Deň nezávislosti

source: Groundhog Day
sk_sk: Na hromnice o deň viac

source: St. Patrick's Day
sk_sk: Deň svätého Patrika

source: April Fools Day
sk_sk: Prvý apríl - deň bláznov

source: Family Connections software is...
sk_sk: Family Connections software je...

source: Easy to use!
sk_sk: Jednoduché použitie!

source: Visually appealing!
sk_sk: Vizuálne atraktívne!

source: Just what our family needed!
sk_sk: Len to, čo naša rodina potrebuje!

source: Welcome to the %s Message Board.
sk_sk: Vitajte %s na nástenke.

source: Hooray! Yippie!
sk_sk: Hurááá! Jupíííí!

source: %s has been installed successfully.
sk_sk: %s bol úspešne nainštalovaný.

source: Please continue to the homepage to login and begin using %s.
sk_sk: Pokračujte prosím na domovskú stránku prihláste sa a začnite ju používať %s.

source: Your email address could not be found. Please make sure you have entered it correctly.
sk_sk: Vaša e-mailová adresa nebola nájdená. Prosím uistite sa, že ste ju zadali správne.

source: Password Reset
sk_sk: Reset hesla

source: Your password at %s has been reset.
sk_sk: Vaše heslo na %s bolo zresetované.

source: New Password
sk_sk: Nové heslo

source: Thanks
sk_sk: Ďakujeme

source: The %s Webmaster
sk_sk: %s webmaster

source: This is an automated message, please do not reply.
sk_sk: Toto je automatická správa, prosím, neodpovedajte.

source: Your password has been reset, please check your email.
sk_sk: Vaše heslo bolo zresetované, skontrolujte si prosím e-mail.

source: Reset Password
sk_sk: Reset hesla

source: The email address associated with your account.
sk_sk: E-mailová adresa bola spojená s vašim účtom.

source: Order Members By:
sk_sk: Zoraď členov podľa:

source: Alphabetical
sk_sk: Abecedy

source: Age
sk_sk: Vek

source: Participation
sk_sk: Účasti

source: Last Seen
sk_sk: Naposledy videný

source: Joined
sk_sk: Naposledy pripojený

source: %s started the new thread: %s
sk_sk: %s začal nový príspevok: %s

source: %s has replied to the thread: %s
sk_sk: %s odpovedal na príspevok: %s

source: Prayer Concern Added Successfully
sk_sk: Modlitba úspešne pridaná

source: %s added a new Prayer Concern for %s
sk_sk: %s pridal novú modlitbu - %s

source: Prayer Concern Deleted Successfully
sk_sk: Modlitba úspešne zmazaná

source: Add a Prayer Concern
sk_sk: Pridať želanie
